[
    {
        "pagina": "https://www.elmundo.es/",
        "noticias": [
            {
                "title": "Rusia amenaza con \"las medidas necesarias\" si Europa se rearma",
                "detalle": "El Kremlin asegura que Rusia y Estados Unidos ven el borrador de Estambul de 2022 como posible base para el acuerdo con Ucrania Las autoridades de Rusia han amenazado con tomar las medidas \"necesarias\" para hacer frente a lo que consideran una \"militarización\" de los países de la Unión Europea. Tres años después de invadir Ucrania, Moscú clama que tiene que \"garantizar la seguridad\". A medida que los líderes europeos abogan por rearmar a Europa ante la suspensión de la ayuda militar estadounidense a Ucrania, crecen los avisos rusos.  El Kremlin asegura que Rusia y Estados Unidos ven el borrador de Estambul de 2022 como posible base para el acuerdo con Ucrania. Tanto Rusia como Estados Unidos consideran que esos borradores discutidos por Moscú y Kiev en las primeras semanas de la guerra como una posible base para un acuerdo de paz en Ucrania. Kiev los ha rechazado siempre por considerarlos inaceptables.  Los borradores de esos documentos, discutidos en las conversaciones en Estambul a fines de marzo de 2022, habrían obligado a Ucrania a renunciar a sus ambiciones de pertenecer a la OTAN y aceptar un estatus permanente de neutralidad y libre de armas nucleares, a cambio de garantías de seguridad de Estados Unidos, Rusia , China, Reino Unido y Francia, los cinco miembros permanentes del Consejo de Seguridad de la ONU. Rusia también exige un ejército diezmado y con veto sobre que suministros reciba.  Moscú ha confirmado que las autoridades de Rusia y Estados Unidos mantienen el \"contacto\" de cara al inicio de las negociaciones para lograr un acuerdo que ponga fin a la guerra en Ucrania. Pero el Kremlin no ha dado detalles al respecto.  En un mundo trastocado por la reversión de las políticas estadounidenses por parte de Donald Trump, Ucrania depende de que Europa dé el paso adelante. Pero Moscú quiere cancelar un rearme europeo, de momento con palabras. El Gobierno ruso denuncia que el plan de Bruselas está dirigido contra su país. Todo porque el jueves los líderes europeos respaldaron los planes para gastar más en defensa y seguir apoyando a Ucrania. Rusia avisa de que podría tener que actuar para responder ante lo que califica de planes de la Unión Europea para \"militarizar\" el bloque comunitario, unos planes que presentan a Rusia como su principal adversario.  El portavoz del Kremlin, Dimitri Peskov, sostuvo durante una rueda de prensa que Rusia \"hará todo lo que esté en su mano\" dado que la prioridad es la protección y la seguridad de su población. Peskov ha lamentado que esta \"militarización\" de Europa \"contradice los esfuerzos para lograr una solución pacífica al conflicto de Ucrania, un país que según Rusia no solo se niega al diálogo sino que lo prohíbe legalmente.",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/internacional/2025/03/07/67caf656e4d4d832368b4572.html"
            },
            {
                "title": "Trump advierte a Rusia con \"sanciones y aranceles\" hasta que haya un alto el fuego en Ucrania",
                "detalle": "Critica que siga \"machacando a Ucrania en el campo de batalla\" e insta a las dos partes a \"sentarse en la mesa de negociaciones antes de que sea demasiado tarde\". Después de semanas presionando, criticando y reprochando sus decisiones a Ucrania. Después de haber insultado a su líder, de haberle gritado y echado de la Casa Blanca y de haber cortado toda la ayuda militar y de Inteligencia. Y después de semanas sosteniendo que Vladimir Putin quiere la paz, que está dispuesto a ella y el problema es Volodimir Zelenski, este viernes el presidente de Estados Unidos, Donald Trump, ha alzado por primera vez la voz contra Moscú, reprochándole que siga \"machacando\" a Ucrania en el campo de batalla\" y diciendo que está \"considerando seriamente la posibilidad de aplicar sanciones bancarias, sanciones y aranceles a gran escala a Rusia hasta que se alcance un alto el fuego y un ACUERDO DEFINITIVO DE PAZ\". En un mensaje en su cuenta de Truth Social, apenas un pellizco en comparación con lo que ha ocurrido del otro lado, Trump ha reaccionado así por primera vez, de forma directa, contra las acciones del Kremlin, pues hasta ahora decía una y otra vez que Ucrania era la que no estaba lista para la paz, a pesar de que los bombardeos nunca se han detenido. Su equipo, en especial el general Kellogg, enviado especial para el conflicto, siempre han sostenido que la única forma para lograr \"la paz a través de la fuerza\", que es como Trump define su estrategia, era meter presión de verdad sobre las dos partes. El problema es que hasta la fecha sólo un bando, el invadido, la estaba sufriendo. Kellogg y el sector clásico del Partido Republicano habían abogado por \"escalar para desescalar\". Esto es, amenazar a Rusia con darle a Ucrania todo lo necesario para resistir e incluso ganar la guerra a menos de que estuviera dispuesta a poner fin a la guerra. Eso no ha ocurrido y la única escalada ha sido con los hasta ahora aliados de EEUU. Sin embargo, Trump ha avisado ahora al Kremlin de que su actitud no es bien vista. La actitud de estos días de Putin y su equipo hacia Europa también deja en evidencia al presidente estadounidense, y eso no le gusta en absoluto. Desde la Casa Blanca indican que el malestar es creciente, porque al igual que consideran que Ucrania se aprovechaba del apoyo estadounidense, ahora parece muy claro que Moscú está haciendo lo mismo. A eso se suman los datos de las primeras encuestas en las que una mayoría de los norteamericanos creen que Trump no está gestionando bien la guerra, la misma que había asegurado que concluiría en 24 horas tras su victoria electoral. No son, todavía al menos, números muy negativos, pero sí peores que la media del resto de indicadores. Recientemente Trump dijo que Putin no tendría ningún problema con la idea de que soldados europeos hicieran de 'cascos azules' en Ucrania después de un acuerdo de paz. Específicamente dijo que él le había preguntado por esto a Putin y la respuesta había sido positiva. Y sin embargo, el jueves mismo Rusia, con amenazas veladas, dijo que un despliegue de tropas de la OTAN en Ucrania no es aceptable en ningún escenario, dejando en evidencia las tesis de Trump. \"Rusia y Ucrania deben sentarse a la mesa de negociaciones ahora mismo, antes de que sea demasiado tarde. ¡¡¡Gracias!!!\", ha terminado su mensaje en las redes sociales. Un tuit es insignificante en comparación con la campaña a tiempo completo que ha mantenido él y su equipo contra Zelenski, pero es un primer paso. Este viernes Trump irá a pasar el fin de semana a su residencia de Florida, como todas las semanas desde que juró el cargo. Estando allí su actividad suele ser menor, pero todavía hay oportunidades de que amplíe su mensaje, pues todos los días, da igual donde, habla largo y tendido con los periodistas. \"Si Rusia no detiene sus ataques contra Ucrania tendrá que afrontar restricciones económicas y de otro tipo. Apoyamos sanciones más duras contra Moscú por parte de Occidente y otras medidas. Los ataques contra Ucrania deben cesar inmediatamente si Rusia realmente quiere poner fin a la guerra\", ha señalado el jefe de gabinete de Zelenski, Andriy Yermak.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Finternacional%2F2025%2F03%2F07%2F67cb0957e4d4d8a6508b458e%2Ehtml&amp;s=internacional&amp;",
                "urlDetalle": "https://www.elmundo.es/internacional/2025/03/07/67cb0957e4d4d8a6508b458e.html"
            },
            {
                "title": "Feijóo acepta reunirse con Sánchez para hablar de Defensa pero le avisa de que no se conforma con un \"15 minutos\" ni acepta \"frivolidades\" con la seguridad",
                "detalle": "\"El Gobierno y el PP tendrán que hablar largo y tendido de la seguridad de España, de la seguridad europea y de la inversión\", dice el líder del PP El presidente del PP, Alberto Núñez Feijóo, ha confirmado este viernes que acepta reunirse con Pedro Sánchez para hablar de Defensa pero le avisa de que no se conforma con \"un trámite de 20 minutos\" como otras formaciones políticas y le ha pedido un informe detallado y transparencia total sobre lo que quiere hacer el Gobierno. \"Sánchez está acostumbrado a tratar a sus socios con 15 minutos de reunión pero el Gobierno y el PP tendrán que hablar largo y tendido de la seguridad de España, de la seguridad europea y de la inversión en Defensa\", ha declarado el líder de la oposición en el transcurso de unas jornadas sobre Igualdad en Palma. Feijóo ha agregado que no acepta \"frivolidades\" con la seguridad nacional y ha exigido al presidente del Gobierno que comparezca ante el Congreso de los Diputados para exponer cuáles son sus planes. Sánchez ya anunció en la víspera que iba a \"llamar\" a Feijóo y a los demás líderes de los grupos parlamentarios con representación en la Cámara Baja, salvo Vox, para hablar sobre Ucrania. Lo dijo a la entrada de la cumbre extraordinaria de líderes europeos en la que abordaron el apoyo a Kiev y el fortalecimiento de la seguridad comunitaria. Previsiblemente, los encuentros se celebrarán el próximo jueves y en ellos se abordarán la situación en Ucrania y también el aumento del gasto en Defensa para llegar al 2% del PIB antes de 2029. De este modo Sánchez y Feijóo volverán a reunirse más de un año después de su última entrevista cara a cara, que se produjo en el Congreso de los Diputados el diciembre de 2023, poco después de la investidura de Sánchez como presidente del Gobierno. El presidente también expondrá su intención de acelerar el gasto en defensa y seguridad para alcanzar el 2% del PIB antes de 2029, la fecha que estaba prevista inicialmente. Ante los últimos acontecimientos Sánchez ha accedido a hacer un esfuerzo conjunto en la UE y acelerar los plazos para fortalecer la seguridad comunitaria, tal como anunció la pasada noche al finalizar la cumbre en Bruselas. Posteriormente, la última semana del mes, comparecerá en el Congreso de los Diputados para informar a los parlamentarios y a los ciudadanos sobre estos mismos asuntos.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fespana%2F2025%2F03%2F07%2F67caf83121efa07d308b457b%2Ehtml&amp;s=espana&amp;",
                "urlDetalle": "https://www.elmundo.es/espana/2025/03/07/67caf83121efa07d308b457b.html"
            },
            {
                "title": "Baleares creará un nuevo impuesto a los coches de fuera de las Islas y subirá la 'tasa verde' a turistas y visitantes en crucero",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Feduardo-colom%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/eduardo-colom.html"
            },
            {
                "title": "Sánchez se alza contra el \"machismo tóxico\" a las puertas de un 8-M manchado por los escándalos sexuales de la izquierda",
                "detalle": "El Govern de Prohens presenta su primer plan para paliar los efectos de la saturación turística. Triplicará la tasa a los cruceristas y perseguirá la oferta turística ilegal con multas de hasta 500.000 euros El gobierno balear que preside Marga Prohens (PP) ha fijado su primera batería de medidas para tratar de paliar los efectos negativos de la masificación turística. Es la primera fase de lo que el Ejecutivo regional llama el plan para la \"contención\" y la \"sostenibilidad turística\". Entre otras medidas, el Govern contempla la creación de un nuevo impuesto a los vehículos vacacionales, coches de uso privado que estén matriculados fuera de las Islas y que circulen temporalmente por el archipiélago. La tarifa de este nuevo impuesto será variable en función de las emisiones de los vehículos y del tiempo que vayan a permanecer circulando en el territorio. Oscilará entre los 30 y los 85 euros en función de las emisiones y del tiempo de circulación.  Un coche estándar particular que llegue de un puerto peninsular podría afrontar un pago que ronde los 50 euros por un viaje. En el caso más caro, un vehículo que permanece en las Islas unos meses para ser dedicado al alquiler pagaría unos 85 euros. Este nuevo impuesto gravaría tanto a los coches de alquiler (afectará a todos aquellos que no figuren en los registros de vehículos no turísticos de las Islas) como a los vehículos particulares que lleguen a alguna de las islas desde el territorio peninsular para permanecer circulando por ellas durante menos de seis meses. Es decir, a todos aquellos que no pagan en las Islas impuesto de circulación. En el caso de los rent a car, se pretende así gravar al parque de vehículos que cada año se incrementa sustancialmente en los meses de verano, con la llegada de coches de fuera de las Islas. Sólo el año pasado se calcula que circularon en torno a 100.000 coches de alquiler por las carreteras insulares.  Las empresas de coches de alquiler que tengan todos los vehículos matriculados en Baleares y ya paguen impuesto (que son las de menos tamaño) serán incentivadas fiscalmente, con lo que no tendrán que hacer frente a ese impuesto. La creación de ese nuevo impuesto, que tendría como objeto de gravamen las emisiones, es de momento una propuesta que no puede tramitarse por la vía del decreto ley y, por tanto, debe ser antes debatida y aprobada en el Parlament balear, donde el PP no tiene la mayoría.  El vicepresidente y portavoz del Govern, Antoni Costa, ha remarcado que si no logra un consenso con otros partidos no se ejecutará. \"Es una propuesta pionera en España\", ha declarado. \"No es una medida recaudatoria sono disuasoria\". El dinero que se recaude con este nuevo tributo iría a financiar inversiones en transporte público y a compensar el impacto de las emisiones, según ha anunciado el gobierno autonómico. Prohens incrementará igualmente las tasas que pagan todos los turistas por pernoctar en las Islas. La llamada ecotasa, un impuesto verde creado hace más de dos décadas por el gobierno del PSOE, rescatada hace nueve años, y que ahora se verá incrementada de forma escalonada en función de las características de cada establecimiento. El llamado Impuesto de Turismo Sostenible se incrementará entre un 66% y un 200% entre los meses de junio, julio y agosto. El máximo será de 6 euros por noche y persona. En la práctica se traducirá en una subida de 1 a 2,5 euros por noche en los tramos más bajos y de 4 a 6 euros por noche en los tramos más altos, los hoteles y apartamentos turísticos de mayor categoría. En enero y febrero la tasa no se pagará, se elimina. En lo que respecta a los cruceros, la tasa para este tipo de viajeros se triplicará en los meses de verano, pasando de 2 a 6 euros por noche y persona. Es la mayor subida. El Govern también quiere incrementar el coste de las multas que pague la oferta turística ilegal, alcanzando en su rango superior los 500.000 euros de sanción, más de un 25% más del umbral actual. Ampliará además la persecución colaborando con las autoridades policiales y responsabilizará a las plataformas comercializadoras.  El Ejecutivo autonómico prohibirá igualmente las plazas turísticas en viviendas plurifamiliares. El Govern de Prohens reacciona con esta primera batería de medidas al debate público que desde hace unos años crece en Baleares en torno a los límites y los efectos aparejados al turismo de masas. \"Estas Islas han llegado a su límite y el patrón de crecimiento ya no es sostenible y es imprescindible afrontar con valentía la transformación del modelo\", ha manifestado el consejero de Turismo, Jaume Bauzà (PP), quien también ha remarcado la necesidad de fomentar la \"desestacionalización\". Es decir, la demanda en los meses de temporada baja. Hasta esta legislatura, los partidos de izquierdas y de corte ecologista habían patrimonializado ese debate, abanderando el decrecimiento turístico. El actual Ejecutivo siempre ha rehuido de ese término y del concepto de decrecimiento, defendiendo que apuesta no por un decrecimiento sino por una \"contención\", y enfatizando siempre que el turismo es el principal pulmón económico de la región. Sólo el año pasado los turistas se dejaron en sus viajes a las Islas más de 20.000 millones de euros. Prohens situó este apartado en su discurso de investidura en 2023, cuando ensalzó el turismo como actividad esencial en las Islas y dijo que \"pararía el camino hacia el decrecimiento\". Sin embargo, apostilló, \"esto no quiere decir crecer ilimitadamente\". Ya entonces habló de la necesidad de \"gestionar el éxito turístico para garantizar el bienestar de los ciudadanos\". Con 18,7 millones de visitantes en 2024 (más de 15 veces su población fija), Baleares sigue batiendo récords año tras año, con un repunte especial y de dimensiones inesperadas tras la pandemia. Este año se calcula que pueden llegar a las Islas 20 millones, lo que supondría alcanzar un hito histórico para una región cuyo PIB depende en más de un 40% del sector. De momento, está por ver cuándo podrán aplicarse estas medidas anunciadas hoy. El Govern ha anunciado que las quiere aplicar de manera \"inmediata\" aunque falta por determinar si serán aplicadas este verano. La propuesta del Govern debe todavía ser debatida entre los grupos parlamentarios, ya que el Ejecutivo del PP, que no tiene mayoría parlamentaria, pretende sacarlas adelante con el máximo consenso de los diferentes grupos políticos.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fbaleares%2F2025%2F03%2F07%2F67c19239e4d4d8405c8b4579%2Ehtml&amp;s=baleares&amp;",
                "urlDetalle": "https://www.elmundo.es/baleares/2025/03/07/67c19239e4d4d8405c8b4579.html"
            },
            {
                "title": "Ayuso explota el 8-M más difícil para la izquierda: \"Ningún gobierno puede decidir quién es buena o mala mujer, ni buen o mal hombre\"",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Feduardo-colom%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/eduardo-colom.html"
            },
            {
                "title": "Una brecha cada vez menor, pero aún injusta",
                "detalle": "Clausura el acto institucional del Día Internacional de la Mujer y la ministra de Igualdad, Ana Redondo, lo respalda: \"Nuestra sociedad es histórica, tú lo haces posible\" El presidente del Gobierno, Pedro Sánchez, se ha alzado esta mañana como paladín contra el \"machismo tóxico\" en en el preámbulo de un 8-M que lleva tatuados los escándalos por presunto acoso y abuso sexual en el seno de las formaciones de izquierdas; entre ellas, la suya. \"No hagamos caso a los propagandistas de este machismo tóxico\", ha exhortado, \"tenemos que hacer la causa feminista nuestra propia causa\". Tiene Sánchez la \"ambición\" de conquistar \"nuevos hitos que consoliden a España como un baluarte mundial del feminismo\". Obviando ese contexto machista que atraviesa a su partido, el presidente ha cargado contra aquellos que \"cuestionan de manera directa, brutal y sin escrúpulos\" los valores y principios que \"creíamos sólidos\". Aludía a las formaciones de extrema derecha, a las que se ha dirigido: \"A los que creen que hemos ido demasiado lejos, les decimos desde el Gobierno que no vamos a parar\".  Desde el auditorio del Museo del Prado, donde el Instituto de las Mujeres ha confeccionado un acto con motivo del 8-M, el líder del Ejecutivo ha recalcado que \"hemos cambiado para siempre este país\" porque nada tienen que ver, según ha expresado, las juventudes de una mujer nacida en dictadura y otra en plena década del 2010. \"Lo que ha ocurrido entre una y otra España no ha sido por derechos que nos hayan caído del cielo; hubo que luchar por los derechos e impugnar el sentido común de aquel tiempo\", ha expresado. Manteniendo el foco en 1975 durante su intervención, Sánchez ha reiterado que \"frente a los que quieren retrasar el reloj de la historia, nosotros no vamos a ceder ni un milímetro\". Para él, \"mirar y caminar hacia delante\", es la única dirección que conoce el feminismo. \"Las mujeres han cambiado unidas y con los matices de la Igualdad\"; ahora sí, refiriéndose a la otra cicatriz del movimiento, su irreconciliable división. Acompañado de siete ministros -ninguno de ellos de Sumar-, Sánchez ha asistido a una serie de mesas redondas que han puesto de manifiesto las reivindicaciones de diferentes colectivos y han subrayado \"la aportación del feminismo\" a la sociedad. Por ello, el presidente ha reconocido que \"no somos un país perfecto\" y que \"tenemos que cubrir las reivindicaciones desde las administraciones públicas\" porque \"en esta España hay licencia\" para ello.  \"No hay un Gobierno que se encoge de hombros con la legislación de la ley de igualdad salarial y se lucha por cerrar esas brechas\", ha insistido. Sánchez ha celebrado que España sea un \"referente global\" en esta materia. Ha recordado que el Gobierno que él encabeza es \"feminista de palabra y obra, por una cuestión de justicia y dignidad\". Por su parte, la ministra de Igualdad, Ana Redondo, ha clamado: \"Frente al divide y vencerás que pretenden imponernos, la unión del movimiento feminista con todas las diferencias y dificultades\".  Redondo ha reiterado la importancia de un movimiento feminista \"fuerte y unido\" que dé \"zancadas hacia delante\" con \"más feminismo y más recursos\". \"Hay brechas que necesitamos ir achicando\", ha reconocido la ministra, que además ha asegurado que éstas \"se van a ir cerrando gracias a políticas valientes y progresistas\" que se ajusten \"a una idea clara de que la Justicia y la Democracia van de la mano\". La titular de Igualdad ha llamado al auditorio del Museo del Prado a \"alzar la voz clara\" frente al \"bulo, las mentiras y la desinformación\" que \"amenazan con empobrecer a las generaciones más jóvenes\", destacando la influencia de éstos sobre los varones \"a los que necesitamos en esta lucha\", ha incidido.  En esta línea, Redondo ha ensalzado el consenso en materia de Igualdad que se ratificó el pasado febrero, cuando se renovó el Pacto de Estado contra la Violencia de Género con el apoyo de todos los grupos parlamentarios, salvo Vox. Este \"gran acuerdo social\" se consiguió \"con generosidad, liderazgo femenino y feminista y comprensión de los otros con la idea de que el interés general nos puede poner de acuerdo\", ha celebrado la ministra.  En materia de Igualdad, \"en España se fijan muchos países\", ha insistido. A la sazón, Redondo ha encumbrado las políticas que impulsa el Gobierno y ha agradecido al presidente Sánchez por su \"compromiso con la igualdad siempre\". \"Nuestra sociedad es histórica, tú lo haces posible y todo el Gobierno contigo\", ha expresado. ",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/espana/2025/03/07/67cad187e85ececc348b45b4.html"
            },
            {
                "title": "La científica que se enfrenta al catastrofismo: \"Las predicciones sobre el despliegue de tecnologías como la energía solar se equivocan porque subestiman el ritmo de avance\"",
                "detalle": "",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/autor/silvia-lorenzo.html"
            },
            {
                "title": "La ex mujer de Koldo García acude con la cara tapada al Senado pese a que su comparecencia se había suspendido al no haberse presentado cuando se le citó",
                "detalle": "Acusa al progresismo de tratar de \"borrar los sexos\" y la \"versión española del mundo\": \"No renunciaremos a nuestra mayor riqueza\" Es el 8 de marzo más complicado para las formaciones progresistas que se recuerda en nuestro país: los escándalos, investigaciones y polémicas de los últimos meses sobre importantes ex dirigentes de estos espacios, como Íñigo Errejón, José Luis Ábalos o Juan Carlos Monedero, han dado munición a la derecha para señalar la hipocresía de un espectro político que presume de portar la bandera del feminismo. Una circunstancia que aprovecha la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, para cargar contra la oposición regional, pilotada por Más Madrid, pero también contra el Ejecutivo central: \"No corresponde a ninguna administración ni gobierno decidir quién es buena o mala mujer, o quién es buen o mal hombre\". Una consigna, la de la defensa de las libertades individuales por encima de las ideologías, sobre la que pivotó el discurso de Ayuso de este viernes durante el acto institucional por el Día Internacional de la Mujer, celebrado en la Real Casa de Correos. Una ceremonia en la que la presidenta regional reprochó los intentos conjuntos de una rama del progresismo por \"borrar los sexos\" y la \"versión española del mundo\". \"No vamos a renunciar a nuestra mayor riqueza, un mundo de hombres y mujeres que se complementan, se buscan y se necesitan\", zanjó la dirigente madrileña. Así se expresó un día después de arremeter desde la Asamblea a las formaciones de izquierdas por el perfil bajo mostrado este año respecto al 8-M, algo que la líder de los populares madrileños relacionó con los diversos escándalos que afectan al discurso feminista de Más Madrid y el PSOE: \"Feliz 8 de marzo se les ha quedado\", lanzó durante la sesión de control. \"Muchas no queremos ser victimizadas en una eterna infancia que nos subestima de manera condescendiente\", profundizó este viernes Ayuso durante su discurso, en el que reivindicó cómo cada mujer, \"desde su propia perspectiva, celebra o no este día y lo hace a su manera, que es como tiene que ser\". Palabras todas ellas que criticó la izquierda, que se prepara para salir a las calles este sábado por toda España. La líder de la oposición y portavoz de Más Madrid, Manuela Bergerot, clamó por conseguir un \"Madrid de la igualdad frente a ese Madrid de Ayuso y de Almeida, que es el de la desigualdad y el trumpismo\".",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/madrid/2025/03/07/67cacc0afdddff8c1b8b4573.html"
            },
            {
                "title": "Junts presionará a las izquierdas con el SMI y la reducción de la jornada laboral para que respalden la cesión de la inmigración: \"Habrá que pactar\"",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fvicente-coll%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/vicente-coll.html"
            },
            {
                "title": "Trump planea el cierre de una decena de consulados en Europa",
                "detalle": "Aunque España ha recortado a la mitad la brecha salarial entre hombres y mujeres, persiste una diferencia «no explicada» del 12% que no puede atribuirse a factores medibles. Hacen falta políticas de conciliación más ambiciosas España ha dado pasos de gigante en las últimas décadas para reducir la brecha salarial de género, pero el camino todavía presenta desafíos. Según la Encuesta de Estructura Salarial, en 2010 las mujeres cobraban de media un 23% menos que los hombres al año, mientras que en 2022 esa diferencia se había reducido al 17%. Si se considera el salario por hora para ajustar el efecto del trabajo a tiempo parcial, el margen bajó del 15% al 9%, la primera vez que dicho diferencial cae por debajo de los dos dígitos. Es un logro notable: en apenas 12 años, el país ha recortado casi a la mitad la brecha salarial por hora bruta. Buena parte de este progreso se explica por la incorporación masiva de mujeres a empleos mejor remunerados y a tiempo completo, gracias a la expansión de la educación superior femenina y a ciertas políticas de igualdad de oportunidades.Aun así, una vez se profundiza en los datos, se observa que persiste una brecha «no explicada» de alrededor del 12% en 2022 (frente al 15% de 2010). Esto significa que, comparando hombres y mujeres con similares niveles de formación, el mismo sector, ocupaciones parecidas e idéntico número de horas trabajadas, sigue habiendo una diferencia salarial que no puede atribuirse a factores medibles. En la práctica, las mujeres han encontrado vías para acceder a industrias y puestos con mayor remuneración, pero al entrar en esos entornos se enfrentan a salarios inferiores por motivos que no se justifican con datos.El siguiente aspecto llamativo es la considerable variabilidad de la brecha según el sector. En transporte y almacenamiento, el desfase apenas alcanza el 1%, mientras que, en salud, servicios sociales o actividades científicas, que cuentan con una fuerte presencia femenina, ronda el 21%. En el extremo opuesto se encuentra la construcción, donde las mujeres representan menos del 12% de la plantilla y, paradójicamente, ganan de media un 15% más que sus compañeros varones.En sectores muy feminizados, como la sanidad, se ha observado que la segregación ocupacional –por ejemplo, un mayor número de enfermeras que de médicos– explica una parte relevante de la brecha. Añadir factores como la titularidad pública o privada de la entidad reduce el margen adicionalmente, pero aún queda un porcentaje que no se justifica mediante indicadores cuantificables. Por el contrario, en ámbitos masculinizados como la construcción o la manufactura, las mujeres que logran escalar a puestos de mayor nivel sufren una penalización dentro de la misma ocupación. Dicho de otro modo, si rompen la barrera de entrada a profesiones mejor pagadas, a veces se topan con techos de cristal, acuerdos salariales menos favorables o con procesos de negociación donde se asumen sesgos sutiles.Estas diferencias sectoriales adquieren especial relevancia porque la negociación laboral en España se produce en buena medida a nivel sectorial, lo cual abre oportunidades para diseñar convenios colectivos que afronten las brechas con medidas específicas. Allí donde la segregación ocupacional sea clara, resultaría útil promover planes que animen a las mujeres a ascender hacia puestos de responsabilidad. En aquellos sectores donde la brecha aparece dentro de las mismas ocupaciones, mayores dosis de transparencia salarial y auditorías podrían sacar a la luz las disparidades injustificadas. Finalmente, cuando las diferencias salariales no se explican casi por ningún factor, se deberían reforzar los controles y la formación en igualdad, así como revisar los procesos de promoción interna para detectar posibles sesgos enraizados.La penalización por la maternidad es otro de los obstáculos que urge desmontar. Un estudio para España señalan que, tras el nacimiento de un hijo, los ingresos de las madres se reducen alrededor de un 11% el primer año, acumulando una penalización de hasta un 28% a largo plazo, mientras que los padres rara vez ven alterada su trayectoria salarial. El trabajo a tiempo parcial, la renuncia a ascensos o el desempeño de tareas consideradas más «compatibles» con la vida familiar acaban provocando un estancamiento en los sueldos femeninos, a la vez que perpetúan la noción de que «las madres no están disponibles». Esto, a su vez, refuerza los estereotipos que influyen en las decisiones de contratación, remuneración y promoción.Para cimentar los avances logrados y atajar la brecha residual, es necesario ir más allá de las soluciones genéricas. Ampliar la oferta de plazas de educación infantil de 0 a 3 años a un precio asumible y fomentar la corresponsabilidad real de los hombres en los cuidados contribuye a evitar que la maternidad bloquee las carreras de las mujeres. España ha dado un paso decisivo igualando los permisos de paternidad y maternidad. Las empresas y las administraciones deben facilitar opciones de teletrabajo y horarios flexibles que no penalicen la carrera de quienes recurren a ellos, y que sean aceptados para cualquier empleado, no solo para las mujeres. Si se entiende la conciliación como un asunto de todos, desaparece la asociación entre género y menor disponibilidad, lo que reduce la inercia de ciertos prejuicios.La aplicación rigurosa de la Ley de Igualdad Salarial de 2020 es un paso muy positivo, sobre todo porque exige a las empresas llevar registros desglosados por sexo, realizar auditorías y elaborar planes de igualdad. Cuando estos instrumentos se aplican con seriedad, las desigualdades salariales tienden a hacerse visibles y, en consecuencia, a corregirse. El peso de dichas medidas es particularmente relevante en sectores donde la brecha no explicada es alta, como la construcción, el transporte, la manufactura y el comercio, ya que la transparencia y la sanción de los incumplimientos podrían lograr reducciones sustanciales en la disparidad de sueldos.Otro reto pendiente es abordar la segregación sectorial y ocupacional y los llamados techos de cristal. Fomentar la participación de las mujeres en carreras STEM (ciencia, tecnología, ingeniería y matemáticas) y en puestos ejecutivos es esencial para reequilibrar la distribución de hombres y mujeres en las profesiones mejor remuneradas. Las iniciativas de patrocinio y la formación para detectar prejuicios –tanto conscientes como inconscientes– pueden ayudar a derribar las barreras al liderazgo femenino. En algunos sectores tradicionalmente feminizados, convendría revisar y profesionalizar roles históricamente mal remunerados, por ejemplo, algunos puestos técnicos o asistenciales, de modo que su importancia real se traduzca en un salario más justo. Aunque España ha recortado a la mitad la brecha salarial, cerrar completamente la distancia requiere medidas que ataquen las raíces más profundas de la desigualdad. Se debe tener en cuenta que la formación o la experiencia de las mujeres ya no explican gran parte de este diferencial, pero la cultura organizativa, los sesgos internos o la propia organización del trabajo sí pueden mantenerlo vivo. Unas políticas de conciliación más ambiciosas, la transparencia retributiva y la adaptación de los convenios colectivos sectoriales a las necesidades de cada industria ofrecen vías concretas para erradicar la brecha. Al final, lograr la igualdad salarial no solo se traduce en justicia social, sino también en una economía más próspera y competitiva, capaz de aprovechar al máximo el talento de toda la ciudadanía.",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/opinion/2025/03/07/67c9c1bafdddffd1648b4577.html"
            },
            {
                "title": "EEUU envía una carta a Irán para instarle a negociar un acuerdo nuclear: \"Espero que negocien porque si tenemos que hacerlo militarmente, será terrible\"",
                "detalle": "La científica de datos y editora de la web estadística 'Our World in Data' defiende el optimismo crítico en relación al futuro del planeta. \"Ignoremos a quienes dicen que estamos condenados. No lo estamos\", apremia Los pesimistas parecen inteligentes porque nunca se equivocan. Pero no juegan limpio. Cuando sus apocalípticas predicciones fallan, sencillamente alteran los parámetros. Paul R. Ehrlich, por ejemplo. El biólogo estadounidense publicó en 1968 un bestseller titulado La explosión demográfica, de enorme influencia posterior, en donde anunciaba que «en algún momento de los próximos 15 años llegará el fin». ¿A qué se refería exactamente? A «un desplome total de la capacidad del planeta para sustentar a la humanidad». Es evidente que se equivocó. ¿O no? Más tarde lo volvió a intentar y declaró que «en el año 2000, Inglaterra no existiría». Nuevo error que de ninguna manera desalentó a nuestro agorero. Desde entonces Ehrlich ha ido postergando cada tanto el apocalipsis sin sonrojarse. A día de hoy, a sus 92 años, sigue haciéndolo, mientras el crecimiento demográfico mundial se ralentiza y amenaza con darse la vuelta. Tal vez el catastrofismo le haya servido al biólogo para vender montones de libros, pero para otras personas el efecto podría no ser tan positivo. Un estudio reciente sobre decisiones reproductivas en Reino Unido sugería que las personas no vinculadas al ecologismo tenían un 60% más de posibilidades de tener hijos que los ecologistas comprometidos. Otra encuesta, en este caso de carácter mundial, preguntaba a 100.000 jóvenes por sus sentimientos acerca del cambio climático. Más de tres cuartas partes pensaban que el futuro que les espera es aterrador. Asegura Hannah Ritchie (1993) que «hay muchos comentaristas y activistas que dirigen sus mensajes a los jóvenes con un alarmismo climático que les impacta y hace daño. Lo sé porque me escriben diciéndome que sienten que no tienen futuro después de ver un vídeo en YouTube o leer un artículo. Es devastador porque, en algunos casos, llegan a la conclusión de que no vale la pena estudiar, trabajar o hacer planes porque el mundo está condenado». Ritchie es científica de datos de la Universidad de Oxford, editora de la web de información estadística Our World in Data y experta en medio ambiente. Hace no mucho también era una joven «ecoansiosa». Hasta que el estudio atento de los datos le permitió escapar del catastrofismo y mostrarse mucho más optimista sobre el futuro de la Humanidad. Hace un año la entrevistamos en este periódico cuando su original y luminoso libro El mundo no se acaba se publicó en inglés. Sólo han pasado 12 meses y parece un siglo. Ahora Anagrama lo saca en español, el inquilino de la Casa Blanca ha cambiado, Trump ha abandonado el acuerdo de París y un magnate del petróleo es el secretario de Energía de EEUU. ¿Cómo sigue su optimismo? «Todavía en marcha», responde la autora por videollamada. «Es cierto que la dirección que está tomando la Casa Blanca no es precisamente favorable a la acción climática. Sin embargo, lo realmente importante de estas tendencias es que ya están en movimiento y no se pueden detener. En EE.UU, Trump podría ralentizarlas o retrasar algunos avances, pero no frenarlas por completo. La energía limpia seguirá desarrollándose, la gente seguirá comprando vehículos eléctricos y la transición continuará, aunque tal vez a un ritmo más lento. Lo que está claro es que el resto del mundo avanzará cada vez más rápido. Hemos superado el punto en el que estas tendencias podían revertirse: ahora son imparables. No solo debido a la preocupación por el cambio climático, sino también a razones económicas, a la necesidad de garantizar la seguridad energética y a muchos otros factores que hacen imprescindible abandonar los combustibles fósiles. Así que sí, hay motivos para cierto pesimismo respecto a la situación en EEUU en este momento. Pero lo que es innegable es que esta transición ya no tiene marcha atrás». Cuando Hannah Ritchie comenzó a escribir El mundo no se acaba, imprimió una foto suya más joven y la puso, bien visible, junto al ordenador. Era una manera de recordarse que aquel era el libro que ella misma habría necesitado una década antes. En 2010, cuando llegó a la Universidad de Edimburgo para iniciar sus estudios de Geociencia Medioambiental, Ritchie no podía imaginar el pozo negro y depresivo en el que estaba a punto de despeñarse. «En cuatro años no recuerdo oír hablar de una sola tendencia positiva», reconoce. Calentamiento global, subida del nivel del mar, acidificación de los océanos, destrucción de los arrecifes de coral, deforestación, lluvia ácida, contaminación y esos osos polares hambrientos a la deriva en finos bloques de hielo a punto de derretirse... «Creía estar viviendo el periodo más trágico de la historia de la Humanidad». Ritchie estaba tan deprimida al acabar sus estudios que barajó cambiar de profesión. Hasta que un día se encontró con un hombrecillo nervioso y de un optimismo desbordante en la pantalla de su televisor. Se trataba del médico, estadístico y conferenciante sueco Hans Rosling. «La revista Nature afirmó en un artículo que sólo tres minutos con Hans Rosling cambiaban tu opinión sobre el mundo. A mí me hizo cambiar la mía».  En contra de las tristes profecías del habitual coro de cenizos, los datos indicaban que el mundo mejoraba en prácticamente todos los aspectos, desde la reducción de la mortalidad infantil hasta la de la pobreza. También en lo que respectaba al medio ambiente o a la sostenibilidad. Aquello no era, sin embargo, una llamada a la pasividad, a no hacer nada. Al contrario. Lo que estamos haciendo está teniendo impacto, funciona. ¿Cómo no seguir aún con más ahínco?. ",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fpapel%2Fel-mundo-que-viene%2F2025%2F03%2F06%2F67c19d68fdddfff8778b465b%2Ehtml&amp;s=papel&amp;",
                "urlDetalle": "https://www.elmundo.es/papel/el-mundo-que-viene/2025/03/06/67c19d68fdddfff8778b465b.html"
            },
            {
                "title": "Siria se coloca una vez más al borde de la guerra civil: son los \"ataques más violentos contra las nuevas autoridades\"",
                "detalle": "Un funcionario ha tratado de entregarle la citación para el 10 de abril en mano pero se ha negado a recogerla señalando que se la envíen a su domicilio La ex mujer de Koldo García, Patricia Uriz, se ha personado este viernes con el rostro tapado en el Senado tal y como anunció su letrada para asistir a la comisión de investigación sobre el caso Koldo, si bien la citación se había suspendido después de que la mayoría absoluta del PP decidiera aplazar la misma para volver a citarla mediante edicto para el 10 de abril. La ex mujer de Koldo García fue citada a comparecer el 20 de febrero y, tras ausentarse, el Senado comunicó a la Fiscalía el presunto delito de desobediencia, pero al mismo tiempo la citó nuevamente para este viernes 7 de marzo. El miércoles pasado, el presidente de la comisión, Eloy Suárez, explicó que al no haber podido entregarle la citación posponían la comparecencia hasta el 10 de abril y la convocarían mediante edicto judicial publicado en el BOE, informa Efe. Fuentes cercanas a la ex pareja han explicado a Europa Press que una vez en el interior de la Cámara Alta un funcionario se le ha acercado para entregarle en mano la citación para el 10 de abril, y que ésta, por consejo de su abogada, que también estaba presente, ha rechazado recoger el papel y ha conminado al funcionario a que se lo haga llegar por el conducto habitual a su domicilio. De esta manera, Uriz ha cumplido con lo que adelantó por mail al Senado su letrada, que el miércoles indicó que iba acudir a la comisión \"a fin de evitar especulaciones varias sobre su intención o no de eludir\" la comparecencia. \"Dada la trascendencia pública que ha alcanzado este asunto, Patricia acudirá el viernes tal y como ha sido convocada a través de la misiva dirigida a mi persona, y cuya asistencia ha confirmado antes de la cancelación sin motivos que lo justifiquen\", comunicó la letrada al Senado en ese correo electrónico. La defensa de Patricia Uriz señalaba que, en el caso de que la comisión no se celebrara -como así ha sido-, levantaría un acta notarial de comparecencia que acreditara que ha acudido el día y hora comunicado, para dejar constancia de que \"ha cumplido con su obligación\" de acudir. También mencionaba que dado que Uriz tiene una hija pequeña, \"no es fácil hacer o deshacer planes con tan poca antelación\", por lo que pedía que entendieran sus \"circunstancias\" y le permitieran comparecer este viernes. \"Entiendo que debe mantenerse\", defendía, antes de añadir que si convocaban a su cliente para otra fecha a través de edictos en el Boletín Oficial del Estado, era \"imposible\" que se enterara, ya que los ciudadanos de a pie \"no suelen leer el BOE\". Previamente, la abogada había remitido otro correo al Senado en el que informaba de que, a pesar de que su cliente \"no ha sido notificada\" para comparecer en la comisión, decidía comparecer voluntariamente el día y hora comunicado en la misiva dirigida\" a la letrada, \"a fin de evitar especulaciones varias sobre su intención o no de eludir\" la comparecencia. El PP acusó a Uriz de llevar a cabo \"varias tácticas dilatorias y de distracción\" durante las últimas semanas. Y avisaba de que \"si de verdad quería haber acudido, lo que tenía que haber hecho Uriz o su abogada era dar la dirección de correo electrónico o de correo postal donde mandar la segunda notificación para que acudiera a la comisión\".",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fespana%2F2025%2F03%2F07%2F67caed6f21efa03b048b4578%2Ehtml&amp;s=espana&amp;",
                "urlDetalle": "https://www.elmundo.es/espana/2025/03/07/67caed6f21efa03b048b4578.html"
            },
            {
                "title": "Más que exportar: la internacionalización como estrategia de transformación empresarial",
                "detalle": "Públicamente los de Puigemont las culpan de estar negando \"más soberanía\" a Cataluña El pulso por la aprobación de la delegación de las competencias de inmigración a Cataluña no ha hecho más que empezar. Por el momento, Junts únicamente ha entrado al choque con Podemos, por su airada negativa a respaldar el acuerdo alcanzado entre el PSOE y la formación que lidera Carles Puigdemont. Pero el partido independentista pretende utilizar una baza presumiblemente más efectiva y que también podría atajar las crecientes tentaciones de miembros de Sumar -especialmente de los encuadrados en IU y Más Madrid- de sumarse al boicot que Podemos está promoviendo contra la cesión competencial a Cataluña. Consciente del valor de sus votos para aprobar las dos medidas «estrella» de Sumar y de las que también hacen bandera el resto de las izquierdas, Junts presionará con su eventual oposición al aumento del Salario Mínimo Interprofesional y con la rebaja de la jornada laboral hasta 37,5 horas semanales. «Ellos también nos necesitan», constatan a este diario fuentes de la formación neoconvergente al ser preguntadas al respecto. «Habrá que pactar cosas y, hoy, lo más probable es la reducción de la jornada laboral y el SMI», certifican otras voces del partido de Puigdemont. Ninguna de las dos medidas laborales cuenta por el momento con el beneplácito de Junts, que no tiene su aprobación entre sus prioridades, al considerar que no son medidas que beneficien específicamente a Cataluña, al contrario de las cuentas pendientes que mantiene con el PSOE, y entre las que destacan la oficialidad del catalán en Europa, la «amnistía política» a Puigdemont o la transferencia de partidas presupuestarias no ejecutadas en pasados ejercicios. Públicamente, Junts tiene pensado continuar con los argumentos hasta ahora utilizados. Los que se basan en culpar a Podemos y el resto de las izquierdas contrarias a la delegación de competencias de «querer evitar que Cataluña tenga más soberanía», y de reprocharles públicamente de estarse alineando con «la extrema derecha» al querer bloquear el pacto suscrito entre Junts y el PSOE. De puertas adentro, la amenaza de bloqueo al SMI y la reducción de la jornada laboral se contempla como herramienta de negociación. Junts se abriría a respaldar ambas medidas para favorecer un acuerdo en el asunto migratorio, pero sin renunciar por ello a modularlas a su antojo. Cabe recordar que los nacionalistas reclaman un salario mínimo más elevado para los catalanes aduciendo que el coste de la vida es mayor en su comunidad y que piden que «los convenios de las pymes sean los que establezcan la jornada en función de su sector, tamaño y necesidades», al representar las pequeñas empresas y autónomos el 98% del tejido empresarial en la región.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fcataluna%2F2025%2F03%2F07%2F67c9ebf721efa063598b45a3%2Ehtml&amp;s=cataluna&amp;",
                "urlDetalle": "https://www.elmundo.es/cataluna/2025/03/07/67c9ebf721efa063598b45a3.html"
            },
            {
                "title": "El poder secreto de rodearte de plantas: \"Es mejor para tu salud acariciar un ficus que un perro\"",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fvictor-mondelo%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/victor-mondelo.html"
            },
            {
                "title": "La Princesa Leonor, abanderada en la jura de bandera a bordo de Elcano 39 años después de que lo hiciera el Rey Felipe",
                "detalle": "La noticia ha provocado las primeras protestas en algunas legaciones, como la de Estrasburgo Donald Trump planea el cierre de una decena de consulados en Europa, incluidas cuatro ciudades francesas (Estrasburgo, Burdeos, Lyon y Renns), tres alemanas (Hamburgo, Leipzig y Düsseldorf) y al menos una en Italia (Florencia). Los planes de \"adelgazamiento\" del Departamento de Estado, como parte de la cura de \"eficiencia\" capitaneada por Elon Musk, han despertado un gran malestar entre los expatriados norteamericanos en Europa y han provocado la inquietud por la pérdida de influencia global de Estados Unidos, superado recientemente por China por su presencia diplomática en los cinco continentes. El Departamento de Estado coordina un total de 270 misiones diplomáticas en todo el mundo, con casi 70.000 trabajadores. Los planes del cierre de consulados se han anticipado esta semana con la notificación al Congreso del cierre del consulado en Gaziantep en Turquía, que servía de puente para la ayuda humanitaria a Siria. Belo Horizonte en Brasil y Ponta Delgada en Portugal son otras de las sedes diplomáticas amenazadas con el cierre. \"El Departamento de Estado continúa evaluando nuestra situación global para asegurar que estamos lo mejor posicionados para hacer frente a los retos modernos y al servicio del pueblo americano\", ha sido la respuesta oficial a los planes, anticipados por el portal Politico. Europa es precisamente uno de los pocos puntos en el planeta donde las sedes diplomáticas y consulares de Estados Unidos supera a la de China (por 78 a 73). El gigante asiático encabezó en el 2024 el Global Diplomacy Index con una mayor presencia en Africa (60 a 56) y un \"empate\" en Oriente Próximo (17) y Suramérica (15). La noticia del posible cierre de los consulados ha provocado ya las primeras protestas. Decenas de manifestantes se congregaron el viernes a las puertas del consulado norteamericano en Estrasburgo, sede del Parlamento europeo, expresando su oposición al cierre. \"¿Qué gran nación no puede permitirse mantener abierto un consulado?\", se pregunta Claire Naughton, al frente de la asociación Americanos en Alsacia (AIA). \"Es difícil sentirse orgulloso de tu país cuando hace que sea más difícil poder ejercer tus derechos básicos\". \"Esta es una oportunidad para los norteamericanos en el extranjero para unir fuerzas y hacer oír su voz contra los planes de la actual Administración\", agregó Naughton, que ha urgido a los expatriados a remitir cartas al Congreso mostrando su oposición a los planes. Donald Trump firmó el mes pasado una orden ejecutiva para asegurar que el Departamento de Estado cumple de una manera \"fiable y efectiva\" sus líneas maestras de política exterior. Según Reuters, el departamento ha recibido instrucciones para reducir un 10% de su personal, como parte de los planes para reducir costes. \"Algunos de los ahorros son prácticamente insignificantes\", declararon fuentes internas del departamento a la agencia. \"Pero se ajustan a la política de esta Administración de introducir recortes arbitrarios sin ningún método ni estrategia\".",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Finternacional%2F2025%2F03%2F07%2F67cad6fb21efa02d318b457a%2Ehtml&amp;s=internacional&amp;",
                "urlDetalle": "https://www.elmundo.es/internacional/2025/03/07/67cad6fb21efa02d318b457a.html"
            },
            {
                "title": "El poeta que estuvo 30 años detrás de El Loco de la Colina: \"Me sentía como una puta de la palabra. Quintero me ofreció 1.000 pesetas por folio, una fortuna\"",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fcarlos-fresneda%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/carlos-fresneda.html"
            },
            {
                "title": "Estos son los mejores colegios notables de España",
                "detalle": "Teherán asegura no tener noticias de la misiva y que no piensa entrar en negociaciones directas con Washington mientras Trump siga con su política de \"máxima presión\". El presidente de Estados Unidos, Donald Trump, ha enviado una carta al líder supremo de Irán, Ali Jamenei, en la que propone un nuevo acuerdo con Teherán para frenar su programa nuclear, que avanza rápidamente. Así lo ha explicado en una entrevista emitida este viernes por la cadena Fox que ha cogido por sorpresa a todo el mundo, en Oriente Próximo o en Europa. Sobre todo por las amenazas reiteradas en las últimas semanas, en las que Trump dejó claro que nunca permitirá que el país se convierta en potencia nuclear. \"Les he escrito una carta diciendo: 'Espero que negocien porque si tenemos que hacerlo militarmente, será algo terrible'\". La misión iraní ante las Naciones Unidas ha asegurado que Teherán \"no ha recibido hasta ahora tal carta\" pese a que Trump hizo estas declaraciones en una entrevista grabada el jueves, donde señaló que había mandado la misiva \"ayer\", es decir, hace dos días. El rotativo iraní Nour, cercano al cuerpo de seguridad del régimen, ha tildado la carta de Trump como el \"enésimo espectáculo\" de Washington.  La propuesta llega en un momento delicado para Irán, con fuertes divisiones internas sobre si interesa volver a cerrar un acuerdo de este tipo y tensiones entre halcones y palomas, tras el cambio de fuerzas propiciado por las elecciones del año pasado. \"No entraremos en negociaciones directas con Estados Unidos mientras continúen con su política de máxima presión y sus amenazas\", ha declarado este viernes a AFP el ministro de Exteriores iraní, Abbas Araghchi, desde Yeda, donde participó en un encuentro de la Organización de Cooperación Islámica.  \"Si Estados Unidos quiere volver a un nuevo acuerdo nuclear con Irán, debe observar las condiciones de una negociación justa y equitativa y hemos demostrado que no responderemos al lenguaje de la presión y la amenaza\", ha advertido.  En julio de 2015, Irán y seis potencias (EEUU, Rusia, China, Reino Unido, Francia y Alemania) concluyeron las negociaciones de lo que se conoce como el Plan de Acción Integral Conjunto (o JCPoA, como es más conocido desde entonces). Un acuerdo para reorientar el programa nuclear iraní hacia fines civiles a cambio del levantamiento de las sanciones. No era el acuerdo soñado y había muchas dudas razonables sobre su cumplimiento, pero la administración de Barack Obama apostó por ello y de mostró razonablemente satisfecha con el paso del tiempo. Sin embargo, tras Obama llegó Donald Trump, crítico desde el principio y portavoz de todas las fuerzas que desde EEUU e Israel se oponían al JCPoA. En 2018, anunció la retirada de su país y la vuelta de las sanciones. \"No podemos evitar una bomba nuclear iraní bajo este decadente y deteriorado acuerdo\", dijo el presidente, que acusando a Irán de ser \"patrocinador del terrorismo\" y lamentando que el equipo de Obama había negociado tan mal \"que incluso si Irán cumple con todo, el régimen estaría al borde de conseguir armas nucleares en un corto periodo de tiempo\". Ese mismo presidente, ahora empezando su segundo mandato, ha dado un giro completo, cogiendo por sorpresa no sólo a rivales y enemigos, sino también a sus aliados europeos, que llevan años intentando mantener vivo el acuerdo, a través del enviado especial de la UE, el español Enrique Mora. La Administración Trump ha sugerido estas semanas que el presidente ruso, Vladimir Putin, había aceptado hacer de mediador con Irán, y los diplomáticos rusos ya han sugerido a Trump que limite cualquier negociación con Irán a la cuestión nuclear, dejando de lado sus programas de misiles (prioridad para Israel) o el papel de Teherán en los equilibrios de Oriente Próximo en general. \"En lo que respecta a nuestro programa nuclear, estamos hablando con los tres países europeos, estamos negociando con Rusia y China, otros miembros del JCPoA. Estas conversaciones pueden continuar y creo que también podemos llegar a un resultado por ese camino\", ha asegurado Araghchi en Yeda. El jefe de la diplomacia iraní se reunió en dos ocasiones con la parte europea del JCPoA antes del regreso de Trump a la Casa Blanca, pero la desconfianza entre ambas partes prevaleció sobre el intento de recuperar el pacto.  Hace una década, Obama estuvo en contacto con Teherán, pero lo mantuvo siempre en secreto hasta que hubo margen suficiente para el acuerdo. Trump ha preferido hacerlo público desde el principio, poniendo muy nerviosos a sus socios israelíes por segunda vez en una semana. Irán es la amenaza existencial para Benjamin Netanyahu, y ambos países, por primera vez, se lanzaron misiles mutuamente hace unos meses. Y la posibilidad de que Washington vuelva a sentarse en la mesa llega apenas unos días después de que se haya sabido que Trump está negociando directamente con Hamas en conversaciones en Qatar, algo que ninguno de sus predecesores había hecho antes, al menos desde que la organización fue considerada terrorista en 1997. Las relaciones entre EEUU e Irán son pésimas desde la caída del sha Mohamed Reza Pahlavi, en 1979. En 2020, Trump dio luz verde a la operación que mató en Badgad a Qassem Soleimani, el general de mayor rango de Irán y al arquitecto de las guerras indirectas (proxy) de Teherán por todo Oriente Próximo. Los servicios de inteligencia de EEUU, por su parte, han identificado en los últimos tiempos amenazas creíbles no sólo contra opositores iraníes en el exilio, o para acabar con ex altos cargos como John Bolton, ex consejero de Seguridad Nacional, sino tramas para atentar contra el propio Trump. \"Hay pocos actores en el mundo que supongan una amenaza tan grave para la seguridad nacional de Estados Unidos como Irán\", dijo en otoño el fiscal general Merrick B. Garland. \"Preferiría negociar un acuerdo. No estoy seguro de que todos estén de acuerdo conmigo, pero podemos hacer un acuerdo que sería tan bueno como si ganaran militarmente\", ha agregado Trump. \"Espero que negociemos porque será mucho mejor para Irán y creo que quieren recibir esa carta\", dijo Trump. \"La otra alternativa es que tengamos que hacer algo porque no podemos permitirles tener un arma nuclear\". El anuncio de Trump se produce horas después de que el secretario del Tesoro, Scott Bessent, dijera que las sanciones estadounidenses contra Irán están diseñadas para \"colapsar su economía\" y lograr un \"impacto máximo inmediato\" contra el gobierno de Teherán. \"Quebrar nuevamente a Irán marcará el comienzo de nuestra política actualizada de sanciones\", señaló Bessent. Según el acuerdo de 2015, Irán solo podía enriquecer uranio hasta un 3,67% de pureza y mantener una reserva de uranio de 300 kilogramos. El último informe del Organismo Internacional de Energía Atómica sobre el programa de Irán cifraba sus reservas en 8.294,4 kilos con hasta un 60% de pureza. En un discurso pronunciado en agosto pasado, Jamenei, de 85 años, dijo que \"no hay daño\" en entablar conversaciones con el \"enemigo\", pero más recientemente matizó esa idea señalando que las negociaciones con Estados Unidos \"no son inteligentes, sabias ni honorables\" después de que Trump combinara amenazas con propuestas diplomáticas.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Finternacional%2F2025%2F03%2F07%2F67cb16fee9cf4a410c8b4578%2Ehtml&amp;s=internacional&amp;",
                "urlDetalle": "https://www.elmundo.es/internacional/2025/03/07/67cb16fee9cf4a410c8b4578.html"
            },
            {
                "title": "Un asistente a la fiesta declara que no notó \"ninguna actitud extraña\" en Elisa Mouliaá la noche de la presunta agresión sexual de Íñigo Errejón",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fpablo-r-suanzes%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/pablo-r-suanzes.html"
            },
            {
                "title": "El bitcoin reacciona con caídas a la orden ejecutiva de Trump de crear una Reserva Estratégica de Criptomonedas en EEUU",
                "detalle": "Una sorprendente ofensiva en toda la costa del país de antiguos acólitos de la dictadura deja 124 muertos, incluidas decenas de personas asesinadas como represalia por las fuerzas de seguridad, según denuncia una ONG. Los vehículos que circulaban por la autopista que une Tartus con Latakia, comenzaron a detenerse ante la presencia de hombres armados que les instaban a retomar el camino. Eran poco después de las 17:30 y la zona costera había comenzado a llenarse del mismo sonido que ha dominado la existencia de los sirios desde el 2011: explosiones y ráfagas de ametralladora. \"Son los antiguos seguidores del régimen, que han emboscado a varias patrullas de las fuerzas de seguridad\", indicó un uniformado leal al Gobierno de Damasco, mientras se desplegaba a toda prisa en uno de los puentes de acceso a la ciudad de Jableh. Repentinamente, la ciudad siria de casi 100.000 habitantes -conocida por su anfiteatro romano- se llenó de vehículos repletos de hombres armados, detonación de morteros, un helicóptero que disparaba cohetes en las inmediaciones, y una población que asistía atónita y confusa al repiqueteo de los disparos. \"No sabemos lo que está pasando. Ya somos demasiado pobres para enfrentar otra guerra\", afirmó Mahmud Mustafa a pocos metros de uno de los puentes que eran objetivo de los francotiradores. Los residentes del centro de la metrópoli se arremolinaron en torno a la mezquita Al Hussein, vecina de la principal estación de policía, cuyos agentes se comenzaron a atrincherar en el edificio intuyendo que el avance de sus adversarios terminaría por desembocar en un ataque contra el edificio. El imam del templo, Abdurrahman Hadada, puntualizó que ese tipo de agresiones ya había ocurrido en un par de ocasiones con anterioridad. \"Todo esto está pasando porque el Gobierno de Damasco ha sido demasiado tolerante con los remanentes del régimen. Ha permitido que todas esas aldeas (se referían a los villorrios alauitas del entorno) sigan con sus armas y ahora lo estamos pagando. Esa gente se dedicaba a secuestrar y traficar con drogas, y ahora no saben hacer otra cosa que poner en peligro la paz del país\", declaró el religioso. El caos que se había apoderado de Jableh se extendía a la ruta principal de la costa. Los vehículos que se veían obligados a regresar hacia Damasco podían encontrarse a intervalos con grupos armados difíciles de identificar, apostados en arcenes y puentes. La entrada de Banias estaba custodiada por hombres de civil equipados con Ak-47 y pocos metros más adelante por una agrupación de policías que apuntaba con sus armas a cuanto automóvil se aproximaba, sin saber muy bien si disparar o retenerse. El absoluto desconcierto que se desencadenó el jueves en Jableh formaba parte de una acción coordinada de milicias afines al régimen depuesto de Bashar Asad que derivó en violentos combates y se extendió a poblaciones como Tartus, Latakia y las zonas rurales del entorno, y colocó a Siria una vez más al borde de la guerra civil. Según el Observatorio Sirio de Derechos Humanos, en los enfrentamientos han perecido al menos 124 personas, incluidos más de 16 miembros de las fuerzas de seguridad. La misma fuente, citada por la agencia Afp, dijo que son los \"ataques más violentos contra las nuevas autoridades\" desde la huida de Asad y el colapso del régimen el día 8 de diciembre. El Observatorio confirmó asimismo que las fuerzas de seguridad \"ejecutaron\" a 52 alauíes en dos aldeas cercanas a Latakia, un trágico suceso que fue admitido de forma tácita por un representante de los agentes en declaraciones a la agencia oficial, Sana. Según este uniformado, fueron \"atrocidades aisladas\" cometidas por \"multitudes desorganizadas que se dirigieron hacia la costa\". Un alto cargo de los uniformados leales a Damasco, Mustafa Kneifati, reconoció que se trataba de \"un ataque bien planificado y premeditado\" y que las \"milicias de Asad han atacado nuestras posiciones y puestos de control\". Los grupos armados opuestos al Gobierno de Ahmed al-Sharaa intentaron asaltar cuarteles de la policía y acuartelamientos del nuevo ejército. En Banias, las inmediaciones de una de las posiciones de la policía sufrieron el acoso de los alzados durante horas en una pugna donde ambos bandos no ahorraron munición ni explosivos. Los sangrientos sucesos comenzaron con una emboscada a una patrulla de las fuerzas de seguridad en las cercanías de Jableh. Las redes sociales difundieron imágenes de los cadáveres de varios policías con claros disparos en la cabeza, tirados sobre el asfalto, y rodeados de auténticos charcos de sangre. \"Todos han muerto en la emboscada. ¿Dónde están los refuerzos?\", se escuchaba a uno de los presentes. \"¡Les habíamos ofrecido la paz!\", gritaba otro de los presentes en referencia al proceso de reconciliación que apadrinó el ejecutivo de Damasco tras la huida de Asad en diciembre, cuando aceptó que los miembros del ejército derrotado entregaran las armas a cambio de no sufrir castigo alguno. Entrada ya la noche del jueves, un sujeto que se identificó como Muqdad Fatiha, un antiguo miembro de los uniformados leales al antiguo régimen, difundió un vídeo en el que realizaba un llamamiento a la sublevación general en las regiones alauitas y decía que sus acólitos han decidido \"liberar la costa de los terroristas de Jabhat Nusra (la antigua denominación del movimiento que lidera el actual jefe de estado, Sharaa). Los que quieran unirse, son bienvenidos\". La minoría alauí constituye un 10% de los 24 millones de sirios y se agrupa en la franja costera del país, en torno a ciudades como Tartús, Jableh, Banias y Latakia, aunque también disponen de una significativa presencia en áreas de Hama, Homs y en la capital, Damasco. Otro antiguo oficial del ejército disuelto, el general Giath Suleiman Dala, emitió un documento en el que anunciaba la creación de un Consejo Militar para la Liberación de Siria donde decía que tras \"meses de injusticia, violencia sectaria, saqueos, opresión y confiscación de tierras sirias por agresores externos\", sus seguidores se disponen a \"liberar todo el territorio sirio de los ocupantes y las fuerzas terroristas\" y a \"derrocar al régimen del HTS (Hayat Tahrir al Sham, el grupo de Sharaa). El Gobierno central anunció el envío de numerosos refuerzos a la zona y decretó el toque de queda en Tartus y Latakia. Imágenes difundidas por las redes sociales del país permitían ver largos convoyes de vehículos repletos de hombres armados que se dirigían hacia la región costera. La televisión siria informó que Damasco ha movilizado los pocos blindados que mantiene en su poder y hasta algún helicóptero y avión, para intentar poner coto a los avances de los opositores. Los seguidores de la nueva administración siria se congregaron por millares en localidades como Idlib, Alepo o la misma Damasco pidiendo la movilización general para aplastar la revuelta. Muchas de las mezquitas de esas poblaciones lanzaron llamamientos a la \"yihad\" (guerra santa) confirmando la grave escalada a la que asiste la nación árabe. Un responsable de la seguridad de Jableh, Sajid al-Deek, intentó aplacar los ánimos afirmando que la ciudad sigue en manos de las autoridades de Damasco y consciente del tono sectario que está adquiriendo la confrontación precisó que \"la secta alauí no tiene ninguna conexión con los hombres armados que abrieron fuego contra las fuerzas de seguridad. Queremos frenar la división sectaria\". Tras la conmoción inicial que siguió al colapso de la dictadura en diciembre, los choques armados en las regiones alauíes se han multiplicado en las últimas semanas, en medio de la inestabilidad creciente que se observa en el país, que enfrenta una acuciante crisis económica y además corre el riesgo de convertirse en víctima de las pugna geopolítica que ahora enfrenta a Turquía e Israel. Para Samir Haidar, un miembro de la comunidad alauí de Banias y miembro del Partido Comunista -un \"delito\" que le llevó a pasar una década en las cárceles del clan Asad-, la espiral de violencia \"es una catástrofe y abre una nueva fase en el conflicto sirio\". \"Es una explosión que está tomando un carácter sectario y que se verá azuzada por las disputas entre países como Israel, EEUU o Turquía. Israel quiere reproducir en Siria lo que hizo con Líbano en el siglo pasado (cuando la nación árabe fue devastada por una violenta conflagración entre comunidades religiosas). Siria parece atrapada en un ciclo interminable de violencia, del que no ha podido desembarazarse ni con el final de la sangrienta dictadura que apadrinó el clan Asad durante décadas. El Gobierno de Sharaa no ha establecido un mecanismo claro que juzgue a los responsables de los incontables crímenes cometidos por el régimen. \"Si no hay justicia, la gente buscará venganza\", advertía en enero el sirio español Kinan Al Nahas de la Ossa. Y esa interminable espiral, donde la sangre llama a la sangre, ya ha comenzado. Lo atestigua la masacre que sufrió Fahil el pasado 23 de enero. Según sus habitantes, la pequeña aldea, que tiene unos 18.000 habitantes de la comunidad alauí, fue asaltada esa jornada por casi un centenar de uniformados de la policía, que comenzaron a arrestar a ex miembros del ejército de Asad. \"Mi hermano Sleiman se alistó en el ejército porque somos pobres y no tenía otra manera de mantener a su familia. Tenía 5 hijos. Llegaron a la casa a las 9:30 y se lo llevaron a una gasolinera. Eran 16. Allí comenzaron a golpearles y se los empezaron a llevar de dos en dos. A nosotros nos confinaron en las casas. Recuperamos el cadáver el día 25\", relata Hassan Brahim Hamid antes de verse obligado a interrumpir su narración y ponerse a llorar. La presencia del periodista extranjero en Fahil ha generado un inusitado interés y la presencia de varios familiares de las víctimas de aquel suceso. Vinas Assad, de 46 años, dice que su marido, el ex coronel Ali Taufiq, fue arrestado por un grupo que \"le torturó tanto que no pude reconocer su cara. Lo identifiqué por un anillo y la marca de las gafas\". \"Cuando se lo llevaba, agarrándole de los brazos y con otro que le apuntaba con su ametralladora, les supliqué en nombre de Dios y me dijeron: vosotros no sabéis quien es Dios. Les dije que Ali era ingeniero y que necesitaría a ese tipo de gente para la nueva Siria que pretenden construir. Se rieron\", añade. Los residentes de Fahil precisan que a las pocas horas, las redes sociales de la vecina urbe de Houla se llenaron de escritos en los que se leían mensajes como el que decía \"esto es por la masacre de Houla\". En mayo del 2012, los acólitos de Bashar Asad asesinaron a más de un centenar de personas en esa localidad. Los responsables no sufrieron castigo alguno. A pocos metros de la mezquita Al Hussein, los viandantes pueden observar un muro donde se recogen los cientos de nombres de personas que murieron durante la revuelta popular contra el gobierno de Asad. Dos nombres figuran aparte: el ex futbolista y cantante de la revolución, Abdul Baset Sarout, y otro icono local de Jableh, Molhan Tarifi. Los muros del templo musulmán también están decorados con fotos de los caídos en esos lúgubres años. Desde Abdul Munin Abdullatif Abed, al que describen como el primer \"mártir\" de Jableh, a Ammar Bilal, que muriró en la prisión de Sadnaya, según se lee en la pancarta. \"Sólo hemos incluido unos 400 nombres. Los que sabemos que están muertos. Pero hay muchos más de los que no sabemos nada\", explicó Mohamed (no quiere dar su apellido), un joven ingeniero de la población. A esas horas, poco antes de las siete de la tarde, el sirio todavía mantenía la esperanza de que los altercados se frenaran. \"Cada vez que hay un incidente de este tipo, intervienen los representantes de las comunidades para negociar. ¿A quién beneficia una nueva guerra civil? A nadie\", comentó. Una reflexión que parece que fue ignorada por los miles de combatientes empeñados en reproducir una era que se creía clausurada.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Finternacional%2F2025%2F03%2F07%2F67cab5f7e85ece637b8b4578%2Ehtml&amp;s=internacional&amp;",
                "urlDetalle": "https://www.elmundo.es/internacional/2025/03/07/67cab5f7e85ece637b8b4578.html"
            },
            {
                "title": "Apego seguro y libre, claves para el desarrollo en la primera infancia",
                "detalle": "",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://compartiendoconocimiento.elmundo.es/de-pyme-local-a-empresa-global-claves-para-internacionalizar-el-negocio"
            },
            {
                "title": "En qué momento se jodió el Atlántico",
                "detalle": " Tocar madera, inhalar coníferas y mirar hojas verdes: la profesora de Oxford Kathy Willis explora en 'Las bondades de la naturaleza' los 'milagros' terapéuticos en el cuerpo humano al interactuar con plantas Toque madera. No está claro que vaya a traerle buena suerte pero, al menos, se sentirá más tranquilo, o eso dice la ciencia. También si mira hojas verdes, o si contempla árboles algo dispersos. Un estudio en la Universidad de Chiba, en Japón, demostró que si ponían un jarrón de rosas en el escritorio de unos trabajadores, lograban bajarles las pulsaciones en cuatro minutos. Otro estudio de 1984, reveló que los pacientes operados de vesícula biliar se recuperaban más rápido, y pedían menos analgésicos, cuando podían ver árboles desde su ventana, que cuando tenían un muro. En otro experimento en guarderías finlandesas, observaron durante 28 días a tres grupos de niños jugando en grava, en alfombra de goma, y en tierra de un bosque boreal, y al finalizar, estos últimos, tenían un microbioma intestinal completamente nuevo, y habían reducido sus marcadores inflamatorios en sangre. «Ocurren cambios en nuestro cuerpo cuando nuestros sentidos interactúan con la naturaleza, y además es una respuesta automática, no tenemos ningún control sobre ello», dice Kathy Willis, profesora de biodiversidad en Oxford, que era de esas que miraba de reojo a los «abraza árboles», y ahora va por ahí recetando enterrar las manos en la tierra y oler limoneros. «Antes pensaba, ‘esto es ciencia de pacotilla’, pero cuando investigué descubrí evidencias científicas. No es solo una sensación de bienestar, es un cambio real en el cuerpo. Cuando caminas por un bosque de pinos, y percibes ese fuerte olor a pino, esos compuestos entran en tu sangre. La naturaleza ha entrado en tu cuerpo y desencadena procesos bioquímicos similares a los de un medicamento con receta. Me parece fascinante». La fascinación remató en un libro: Las bondades de la naturaleza: Una visión pionera sobre los secretos y las virtudes de las plantas (Salamandra Miradas) -Lo primero que he hecho antes de entrevistarla es buscar en Google el país con más bosques, para ver quiénes eran los habitantes más sanos y calmados del mundo, y me ha salido Rusia. -Bueno, puedes tener todos estos bosques, pero si nunca entras en ellos, no los ves, los hueles, los escuchas, los tocas y abrazas ese microbioma ambiental que tu cuerpo adopta al caminar por el bosque, pues no importa cuántos bosques tengas. Se ha investigado mucho sobre cómo las personas que tienen más espacios verdes a su alrededor son más saludables, pero deben interactuar con ese espacio. -¿Y funciona para todos? No sé, Putin se va mucho a Siberia, y Trump vive en un campo de golf. -Bueno, sí, funciona. Lo más importante es que cuando interactúas con la naturaleza sucede automáticamente, te guste o no. Pero sospecho que un campo de golf no es el mejor entorno, porque es solo césped. No tiene diferentes formas, diferentes olores, diferentes texturas. Y probablemente ese césped ha sido tratado con gran cantidad de fertilizantes. Así es que todo el microbioma ambiental que podríamos obtener de un entorno biodiverso no está allí. Lo bueno de todo es que tampoco hace falta irse a vivir a Rusia. «Si estás confinado en casa, pero la llenas con plantas como cintas o, como tengo en mi escritorio aquí, una rosa que parece bastante marchita, sé que tenerla y mirarla ocasionalmente me hará sentirme más tranquila y bajará mi presión arterial. Los victorianos eran mucho mejores en esto que nosotros. Son cosas simples que todos podemos hacer sin necesidad de esperar a que un médico nos lo recete. Lo que pasa es que nunca pensamos en las plantas. Las vemos como algo agradable pero prescindible. No las consideramos necesarias. Sí, es bonito tener un perro. Es bonito acariciar un gato. Te relaja. No cuestiono eso. Pero obtienes muchos más beneficios para la salud al acariciar un ficus, o al tener una planta en tu escritorio y olerla, que con animales como un perro». Los barrios de Londres con mayor densidad de árboles tienen menos prescripciones de antidepresivos, e incluso se ha calculado que aumentar la vegetación en ciertas ciudades podría ahorrar hasta 2.600 millones de libras (unos 3.000 millones de euros) del presupuesto de Sanidad. -Por primera vez se ha ralentizado el crecimiento de la esperanza de vida en la Unión Europea. ¿Cree que tiene que ver con todo esto? -Muchos de los beneficios que nos brindan las plantas están directamente relacionados con los problemas de salud por los que muchas personas mueren hoy en día, precisamente porque hemos eliminado la naturaleza de nuestro entorno. Alrededor del 80% de las muertes a nivel mundial se deben a enfermedades no transmisibles, causadas principalmente por el estrés, el cáncer, los accidentes cerebrovasculares... Todas provocadas porque vivimos en entornos altamente estresantes y sin nada que nos ayude a generar resiliencia. Se habla mucho de si el problema es el trigo, la comida ultraprocesada y cómo esto afecta a nuestro microbioma intestinal, pero puedes lograr cambios similares en tu microbioma interactuando con la naturaleza. Cambia nuestra sangre, nuestros procesos metabólicos y nuestras células T. Cuanto más construimos edificios sin vegetación, sin vistas a zonas verdes, nos están causando daño. Los japoneses lo llaman darse un shinrin-yoku, y significa literalmente «sumergirse en la atmósfera del bosque con todos los sentidos». Uno de los hallazgos clave en la investigación de Willis es la recomendación de pasar al menos 120 minutos a la semana en la naturaleza: «Inhalar coníferas durante solo 90 segundos reduce la frecuencia cardíaca. El aroma de cipreses y enebros estimula las células asesinas naturales del sistema inmunológico, que ayudan a combatir virus y el cáncer». Caminar durante quince minutos por un bosque, en comparación con un entorno urbano, provoca una reducción de hasta un 16% del cortisol, la principal hormona del estrés, en la saliva de los sujetos, junto con una significativa disminución de la frecuencia del pulso y la presión arterial. Y un marcado incremento de la actividad nerviosa parasimpática. También vale si uno, simplemente, permanece sentado en un entorno boscoso. La teoría de la reducción del estrés, propuesta en los años 90 por el científico del comportamiento Roger Ulrich, sugiere que los humanos estamos biológicamente programados para responder positivamente a los paisajes naturales. Algunos científicos creen que esto se debe a un tema evolutivo, y que lo llevamos escrito en nuestro ADN. «He evitado discutirlo en porque hay tantos psicólogos evolutivos que lo defienden como los que lo rechazan. Para mí, probablemente haya algo en nuestros genes que nos capacita para esto. Cuando miramos un horizonte verde y abierto, probablemente haya algo en ello relacionado con nuestra historia en África, y la búsqueda de fuentes de alimento». -Yo es que vivo cerca de la playa, en el mar Mediterráneo. ¿También vale? -Hay toda una literatura sobre la percepción del color azul. El mar azul, el sonido del océano y su olor pueden desencadenar los mismos procesos. En el mar tienes un perfil de olores muy característico. Te aseguro que el aire que te rodea es increíblemente beneficioso para tu salud, está lleno de pinenos y limonenos. Las plantas cítricas, en particular, emiten unos perfiles aromáticos que, cuando entran en tu cuerpo, te aportan una gran cantidad de beneficios. Así es que, ¡sal a oler! -Bueno, ahora tengo que oler este ordenador. -No, no hagas eso. ",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/papel/historias/2025/03/07/67c1e5fce4d4d810488b4579.html"
            },
            {
                "title": "El feminismo que muere por lo woke",
                "detalle": "",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/autor/ricardo-f-colmenero.html"
            },
            {
                "title": "Militarismo chihuahua de Europa",
                "detalle": "La Heredera sigue una vez más la estela de su padre y protagoniza un acto a bordo de Elcano presidido por la ministra de Defensa La historia se repite 39 años después. La Princesa de Asturias, Leonor, ha sido la abanderada en la jura que el comandante del Juan Sebastián Elcano ha organizado en Montevideo para aquellos ciudadanos que quisieran mostrar su lealtad a España y su respeto a la enseña nacional. La Heredera al Trono ostenta por primera vez este puesto de honor en la jura de bandera, en el que porta la enseña nacional mientras los ciudadanos españoles residentes en Uruguay juran.  El acto se ha celebrado a las doce de la mañana hora local con una treintena de guardiamarinas, y ha estado presidido por la ministra de Defensa, Margarita Robles, quien llegó unas horas antes a la capital uruguaya. La Princesa de Asturias desfiló por la cubierta del barco con el uniforme de gala de la Armada y sus condecoraciones. Llevaba la placa de la Orden de Carlos III, el Toisón y la gran cruz al Mérito Militar. Con la mano derecha portaba la enseña nacional y ha caminado firme hasta el punto de la jura, en el medio de la cubierta principal. Colocada junto al comandante, Luis Carreras-Presas, y escoltada por tres compañeros, como marca el protocolo de las juras, la Princesa ha sostenido con fuerza la bandera -pues había un fuerte viento por estribor- mientras un total de 45 españoles residentes en Uruguay pasaban por delante para mostrar su lealtad. Muchos de ellos se emocionaron tras besar a la bandera. La jura ha sido especial para la Princesa de Asturias por el honor que supone como guardiamarina, pero también porque continúa con este gesto el camino de su padre. Precisamente, Don Felipe, como Príncipe de Asturias, fue abanderado también en Montevideo, el 19 de marzo de 1987, durante su formación como guardiamarina a bordo del buque escuela. Tras embarcar en el Juan Sebastián de Elcano, la ministra de Defensa ha sido recibida por el comandante del buque escuela, y el Almirante general Jefe del Estado Mayor de la Armada (AJEMA), Antonio Piñeiro, y se han realizado Honores de Ordenanza, antes de que diese comienzo la jura de Bandera. En cada edición del crucero de instrucción, a lo largo de todas las escalas que realiza el barco, al menos 250 españoles residentes en el extranjero deciden jurar bandera. Elcano llegó a Montevideo el pasado miércoles 5 de marzo después de 14 días de travesía desde Salvador de Bahía, su primer puerto americano. Entre las actividades relacionadas con la llegada del Juan Sebastián de Elcano, se ha celebrado además, una visita al centro histórico de Montevideo y una recepción a los guardiamarinas y dotación por parte de la Embajada de España, así como una ofrenda floral en el monumento al prócer de la independencia uruguaya, José Gervasio Artigas. Tras la jura, la Princesa ha mantenido un encuentro con la ministra de Defensa. Esta noche, los guardiamarinas tendrán que ejercer labores de diplomacia para atender a la representación de los residentes españoles y de la sociedad uruguaya que acudirán a la recepción ofrecida por el comandante del Juan Sebastián de Elcano, a la que está previsto que asista también la Ministra de Defensa, Margarita Robles, y autoridades uruguayas. En Uruguay hay más de 73.000 españoles residentes, lo que representa más de un 2% de la población, lo que le hace ser uno de los países del mundo con más españoles en relación con su población. Más de la mitad son de origen gallego (unos 41.000), siendo también numerosos los grupos provenientes de Asturias, Canarias, Baleares o País Vasco, entre otros. Se trata de uno de los países de Iberoamérica que más inmigrantes de España ha acogido a lo largo de su historia en relación con su población. Se estima que casi dos millones de uruguayos descienden de españoles. Españoles y españolas han sido un factor esencial del devenir del país, desde la formación de la geografía de su capital, hasta el desarrollo de varios Departamentos del interior por ejemplo. El buque escuela Juan Sebastián de Elcano, en su XCVII crucero de instrucción, estará hasta el día 9 de hoy a Montevideo. Esta escala supone la decimoctava visita del buque escuela a Montevideo, la primera se produjo en 1928 -durante el primer crucero de instrucción- y la anterior a ésta fue en el año 2020",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fespana%2F2025%2F03%2F07%2F67cb0f1bfc6c8363428b4594%2Ehtml&amp;s=espana&amp;",
                "urlDetalle": "https://www.elmundo.es/espana/2025/03/07/67cb0f1bfc6c8363428b4594.html"
            },
            {
                "title": "Reformar la Constitución para garantizar el aborto",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fmarina-pina%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/marina-pina.html"
            },
            {
                "title": "Por qué la pintura no tiene rival en el negocio del arte: \"Es lo que tiene más salida comercial\"",
                "detalle": "Javier Salvago publica 'Mis reflexiones de El Loco', con las disertaciones que escribió para Jesús Quintero durante más de 30 años. \"Una de sus vocaciones frustradas de Quintero es que no escribía\", dice, pero El Loco \"siempre tenía un chispazo que era sólo suyo, su sello\" Todos los focos apuntaban al gran Jesús Quintero (San Juan del Puerto, Huelva, 1940 - Ubrique, Cádiz, 2022), el artista de la comunicación, el mago de los silencios, el mejor entrevistador, ese al que nadie podía resistirse. Puso su sello en programas tan icónicos como Cuerda de presos, Ratones coloraos o el que le bautizó para siempre, El Loco de la Colina. Reinó en la radio y la televisión durante más de tres décadas, entre los años 80 y 90 del siglo pasado y los primeros de los 2000. Pero detrás de las cámaras había un gran equipo de mentes brillantes que hacían que El Loco de la Colina deslumbrara cada noche desde su púlpito televisivo. Dentro del círculo más cercano que rodeaba a Quintero y su universo televisivo estaba el poeta Javier Salvago (Paradas, Sevilla, 1950). Fue su guionista durante más de treinta años, siempre en la sombra, alejado de los focos y la fama que tanto le gustaban a Quintero. Salvago dio voz al personaje ideado por El Loco de la Colina y ahora acaba de publicar el libro Mis reflexiones de El Loco, en la editorial Los papeles del sitio, que recoge, precisamente, todas esas disertaciones que durante años redactó para Quintero. Sorprende la vigencia de las reflexiones de El Loco, a pesar de que fueron escritas hace varias décadas. «La democracia es el menos malo de los sistemas políticos, pero es malísimo», recoge una. «La verdad y la bondad parecen débiles cuando ante ellas se alzan, prepotentes, la mentira y la maldad. [...] El día que te descubran la mentira, estarás acabado, finito, muerto. Bueno, en realidad eso era en otros tiempos. Ahora los mentirosos y los malos ni se sonrojan cuando se descubre su maldad y sus mentiras. Ni se sonrojan ni piden disculpas ni dimiten. Siguen ahí, liderando las audiencias, ganando elecciones...». La mentira y los bulos, antes de que el presidente del Gobierno, Pedro Sánchez, pusiera de actualidad su «máquina del fango». Y están también las obsesiones de Quintero. «El Sur es una filosofía, una religión, un sentimiento, una forma de entender la vida y la muerte. [...]. El sur es una casa con dos puertas: una da al paraíso, otra al infierno». Y disertaciones con tintes autobiográficos. «Te aseguro que cuando hablo de soledad, de depresión, de incomprensión, de angustia, de dolor o de miedo, no hablo de oídas. [...] Conozco el sabor de la traición, del desengaño, del desamor, del miedo... Le he visto las orejas al lobo de la enfermedad y del dolor. He vivido sin dinero». «Este libro, aunque lo he escrito yo, no lo siento totalmente mío porque escribía para un personaje que ya existía, al que le daba voz y le daba vida. Aunque, desde el principio, intenté llevarme a El Loco a mi terreno, darle un poquito de carne, traérmelo a la tierra y que hablara de las experiencias que nos pasan a todos y de la vida, más que de andar por las nubes. Al final, ese personaje habla un poco como yo. Es mi voz», explica Salvago. El Loco fichó al poeta tras ganar el Premio Rey Juan Carlos I de Poesía en 1984. Pero lo tenía en mente desde mucho antes, cuando lo entrevistó en la radio al alzarse en 1981 con el Premio de Poesía Luis Cernuda. Tanto se volcó Salvago en su trabajo con Quintero que estuvo más de una década sin publicar nada de poesía. En 1997, recopiló por primera vez todas sus poesías en un volumen y no hubo nuevos poemarios hasta 2011. «Es que no tenía necesidad. Cuando me llamó Quintero, supe que me iba a dedicar a escribir, que era lo que yo quería. Entonces, no sabía que una cosa es escribir por obligación y otra, por necesidad interior. Porque te lo pida el cuerpo y el alma», recuerda Salvago. Y tan intenso era el trabajo con El Loco que, «al escribir por obligación, me fui apartando de hacerlo por vocación y necesidad». «Terminaba tan harto que llegó un momento en el que las palabras no significaban. Yo me sentía como una especie de puta de la palabra», bromea Salvago. Era un trabajo «absolutamente absorbente». No lo dice, ni mucho menos, con rencor. No hay arrepentimiento alguno. Está plenamente convencido de la decisión que tomó de ligar su carrera profesional a la de El Loco. «Si tenía una pequeña vanidad por publicar, desaparecía porque un poema lo leen, como mucho, 200 personas. Yo escribía textos que escuchaban millones de personas cada noche», zanja Salvago. Cuando Quintero lo llamó, el poeta aceptó «con todas las reservas porque, hasta entonces, no había hecho otra cosa que escribir poemas y no conocía la medida de mis posibilidades», cuenta en el prólogo del libro. De todos modos, en aquel momento, «no tenía mucho donde escoger. Tenía un hijo pequeño y una mujer y mi único oficio era escribir versos. Así que le dije que sí, creyendo que aquello sería sólo un pasatiempo, algo que me ayudaría a tirar para adelante unos cuantos meses, pero sin sospechar que se acabaría convirtiendo en mi medio de vida». Para un poeta entrado en los 30 años, Quintero ofrecía muy buenas condiciones salariales. «Cuando empecé, me ofrecieron 1.000 pesetas por folio y la posibilidad de ganar todo el dinero que quisiera escribiendo folios y más folios. Para mí, eso era una pequeña fortuna». Son míticos los folios a mil pesetas costeados por Quintero a su brillante nómina de guionistas-escritores, entre los que estuvieron en diferentes etapas Raúl del Pozo, Félix Machuca, Juan Teba, Juan José Téllez... Cuando todavía no existía el correo electrónico, Téllez enviaba su texto en el autobús de Comes que hacía el trayecto desde Algeciras a Sevilla, como cuenta en el libro El Loco el periodista ya fallecido Jesús Melgar, que también trabajó durante años con Quintero. «¡Que estamos hablando del año ochenta y algo! Mil pesetas por un folio no lo cobraba ni Paco Umbral. En aquella época, no se valoraba a los escritores ni a los guionistas. Eso lo mejoró Quintero. Les dio su lugar, aunque no publicitariamente, porque no se decía quién estaba en el staff, pero sí se les pagaba muy bien», contó a este diario el propio Melgar en 2022. Melgar también reconoció a Crónica que «nos vampirizaba a todos los que estábamos alrededor», aunque lo daba por «justificado con lo que ha aportado al mundo de la comunicación». Comparte esta opinión Salvago. «Quintero lo vampirizaba todo. Se alimentaba de todo, pero conmigo el trato fue siempre exquisito». Actuaba así, en cierta manera, porque «una de sus vocaciones frustradas era que no escribía», revela Salvago. El genio de la comunicación «tomaba notas, pero nunca armó de principio a final una reflexión». Ese era el trabajo de sus guionistas. En cualquier caso, Quintero era «muy creativo, tenía muchas ideas y muchos golpes geniales; había entrevistas en las que se sentía a gusto y ni siquiera miraba los cuestionarios, y siempre tenía un chispazo, el chispazo del Loco, que era solo suyo, su sello, lo que hacía que aquello solo pudiera ser de Jesús Quintero», evoca Salvago. Su trabajo era como un sacerdocio. «Vivía para él. Estaba siempre pensando cosas nuevas, cosas originales y no tenía reparo, se atrevía a hacerlo todo y a preguntarlo todo. Era un genio en lo suyo. Se aprendía mucho a su lado», destaca el poeta-guionista. Salvago estuvo en la sombra más de 30 años, pero «no quería más» porque «soy una persona cómoda y quiero estar en mi casa tranquilamente, levantarme a la hora que quiera porque soy más bien noctámbulo y trabajo por la noche. Y, por la calle, que no me conozca la gente. Eso es la libertad total». Además, «siempre me he sentido poeta y, si busco algún prestigio, es el de poeta. Lo demás, me resbala. No quiero que se me reconozca como guionista», apostilla. Cuando Salvago llegó al programa de Quintero, comenzó solamente escribiendo textos para las reflexiones de El Loco, pero «inmediatamente» el jefe lo puso a hacer cuestionarios para las entrevistas. «Él traía un cuestionario previo y yo luego redactaba más de 50 preguntas». Las entrevistas tenían su liturgia. Como una obra de teatro, con su planteamiento, nudo y desenlace. Si no se lograba en el plató, se conseguía en la sala de montaje. Quintero «preguntaba ingenuamente, pero nosotros sabíamos perfectamente lo que estábamos buscando». Los cuestionarios eran una referencia, pero si el personaje se adentraba en algún terreno interesante, Quintero seguía por ahí. «Como escuchaba y era un buen entrevistador, sabía dónde tenía que ir». A todo ello se añadían los míticos silencios de El Loco. Y las miradas. «Quintero fue un maestro del silencio. Se quedaba en blanco, pero en el sentido de que estás escuchando al que te está hablando y te impresiona. Es un silencio interior», explica Salvago. «Con el silencio jugamos todo lo que nos dio la gana» y hasta hicieron «experimentos de dos minutos de silencio, a ver si la gente aguantaba». Aquello se emitió en Canal Sur. La dimensión de Quintero iba más allá del periodismo. Salvago cree que «no se le entiende si se piensa que es solo un periodista o un comunicador. Era artista. Hizo arte con la radio y la televisión». De hecho, los personajes que llevaba a su programa tenían que tener arte y no necesariamente porque fueran artistas. Nunca quiso sentarse ante Camarón delante de las cámaras. Quizá para no derribar el mito del cantaor flamenco. «A Camarón nunca lo quiso entrevistar porque el cantaor hablaba muy poco e iba a ser muy difícil hacerle una buena entrevista», añade. En cualquier caso, «todo el mundo quería que lo entrevistara Quintero». Para Salvago, entre las mejores entrevistas, está la última que le hizo a Antonio Gala, donde el escritor habla sin pelos en la lengua de todo. De lo humano y lo divino. El Loco llevó a sus programas televisivos a toda una galería de personajes marginales a los que les dio «el mismo trato que a un presidente de Gobierno o a una estrella de rock» porque «eran arte», como de «neorrealismo italiano», dice Salvago. Con ellos, «se entendió perfectamente porque él tenía un fondo de pícaro». También tenía un «gran olfato» y El Loco «calaba a la gente inmediatamente». El talón de Aquiles de Quintero fue que «se metía unas necesidades absurdas» y en unos negocios ruinosos. Era «muy listo, pero no muy inteligente porque una persona inteligente aprende de los errores y él nunca aprendió de ellos. Tropezaba ocho veces en la misma piedra. De hecho, se arruinó varias veces». Y ocurrió porque decía «quiero demostrar que soy el mejor empresario de Andalucía» y no tenía «ninguna necesidad» porque ya era «el mejor comunicador de Andalucía, de España y de medio mundo». Uno de sus negocios fracasados fue el Montpensier, un local de lujo en pleno parque de María Luisa, en Sevilla. Era «maravilloso», pero tuvo ideas «tan peregrinas» como que los camareros tenían que parecerse a algún famoso, aunque no supieran mucho de su oficio. Para un pequeño teatro que había «se trajo a 20 cubanos», pero claro, «mantener a 20 personas para que hicieran algo por la noche... Fue una locura total y una ruina». También es cierto que Quintero no le daba ninguna importancia al dinero. «Le gustaba tenerlo, le gustaba gastarlo, sobre todo en sus fantasías, pero no era una persona de tenerle apego al dinero», evoca Salvago. En Mis reflexiones de El Loco la palabra dinero figura 21 veces. No es, ni mucho menos, la que más sale. Ahí va una:«Más vale hombre sin dinero que dinero sin hombre, dijo Temístocles. Pero aquellos eran otros tiempos. Ahora vivimos en una época de idólatras del becerro de oro en la que el dinero ha acabado con el hombre. A fuerza de sumisiones, corruptelas, trampas, mentiras y renuncias para conseguirlo, el hombre ha perdido su alma». En su libro, Salvago ha seleccionado los textos menos conocidos. «Algunos puede que Quintero los dijera solamente una vez. Hay otros que repitió infinidad de veces. Y es curioso porque la gente creía que siempre eran nuevos». Ya se puede adquirir el libro a través de la web de la editorial sevillana Los papeles del sitio. No se distribuye en librerías. La primera tirada será numerada y Salvago firmará los primeros 75 ejemplares porque justo este año cumple 75 años. Una edición de coleccionista. ¿Como le habría gustado a Quintero?",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fcronica%2F2025%2F03%2F07%2F67befcfde85ece21528b458d%2Ehtml&amp;s=cronica&amp;",
                "urlDetalle": "https://www.elmundo.es/cronica/2025/03/07/67befcfde85ece21528b458d.html"
            },
            {
                "title": "El portero del Barça se separa de su mujer Dani tras 13 años de relación: \"Estamos comprometidos a trabajar juntos como padres\"",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fsilvia-moreno%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/silvia-moreno.html"
            },
            {
                "title": "Del desnudo coqueto de Úrsula Corberó al provocativo vestido de Emilia... El viernes de los famosos",
                "detalle": "",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/mejores-colegios-notables.html"
            },
            {
                "title": "El Hotel The Palace Madrid estudia alternativas a sus uniformes, denunciados por los sindicatos como sexistas",
                "detalle": "El padre de la presentadora dice al juez que notó a su hija \"ausente\" cuando la llamó para avisarle de que su bebé estaba con fiebre No vio nada raro ni ella parecía borracha. Un asistente a la fiesta en la que supuestamente Íñigo Errejón agredió sexualmente a Elisa Mouliaá ha explicado este viernes ante el juez que vio a ambos en la fiesta y que a la actriz y presentadora la notó \"normal\", sin que notara \"ninguna actitud extraña\". El testigo, un conocido de Mouliaá que había estado con ella antes tres o cuatro veces, ha declarado que no recordaba si en algún momento su amiga fue con el ex portavoz de Sumar a una habitación, donde según la denuncia se produjo una agresión sexual. En todo caso, él vio una relación \"normal\" entre ambos esa noche, \"nada raro\", aunque ha precisado que tampoco estuvo pendiente de ellos.  En sus respuestas, ha indicado que no vio a Mouliaá \"ebria\" y que no recordaba verla con un vaso en la mano, aunque no sabe lo que bebió. El testigo ha dicho que él sí bebió, pero que no estaba \"muy borracho\". El juez Adolfo Carretero le ha repreguntado al respecto y ha indicado que él mismo estaba \"bebido\", pero que \"sabía lo que estaba haciendo\". El titular del Juzgado de Instrucción número 47 de Madrid ha tomado declaración este viernes a otros tres testigos: el padre de Mouliáa, el hermano y una amiga de la actriz. El padre ha declarado que notó a su hija \"ausente\" cuando la llamó esa noche para avosarle de que su bebé estaba con fiebre. Ha añadido que cuando esa noche volvió a casa le pareció que \"no era ella\", según indican fuentes conocedoras de la declaración.  Al término de la declaración, el abogado de Mouliaá, Alfredo Arrién, ha dicho que cuando ella llegó a casa \"siguió con esa ausencia\" y que estaba claro \"el estado de embriaguez\" en que se encontraba. \"O de lo que tuviera\", ha añadido, en referencia a la sugerencia de Mouliaá en su declaración de que Errejón podía haberle hecho ingerir alguna sustancia que le había afectado.  \"Si hubiera sabido toda la realidad hubiera cogido ese momento a su hija y la hubiera llevado él mismo a la comisaría de denunciar... Pero no lo supo, porque su hija no le relató todos los hechos por pudor\", ha dicho el letrado. Los interrogatorios forman parte de las diligencia acordadas por el instructor tras tomar declaración a denunciante y denunciado. El magistrado también les ha pedido que entreguen sus teléfonos en los próximos días para que las Fuerzas de Seguridad puedan examinar qué hicieron con los mensajes que se cruzaron en las fechas en las que ocurrieron los hechos. ",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fespana%2F2025%2F03%2F07%2F67cb0358fc6c8323128b4579%2Ehtml&amp;s=espana&amp;",
                "urlDetalle": "https://www.elmundo.es/espana/2025/03/07/67cb0358fc6c8323128b4579.html"
            },
            {
                "title": "El móvil que cambia de color según la temperatura: ¿fantasía o revolución?",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fmanuel-marraco%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/manuel-marraco.html"
            },
            {
                "title": "Ola de violencia (mortal) en la barriada de la Palmilla, la más desfavorecida de Málaga",
                "detalle": "El anuncio del gobierno americano esta madrugada hundió la divisa un 5% y la alejó de la barrera de los 90.000 dólares El presidente Donald Trump ha hecho pública, en la madrugada de este viernes, la orden ejecutiva con la que creará una Reserva Estratégica de Criptomonedas y una Reserva de Activos Digitales. El anuncio, que ha tenido lugar el día antes de la cumbre de criptomonedas en la Casa Blanca, concluye los días de espera tras su adelanto, el pasado domingo, de la creación de una reserva estratégica que incluiría bitcoin, ethereum, Solana y XRP, entre otras.  En el documento publicado este viernes se indica que es política de EEUU establecer reservas como cuentas seguras para la gestión ordenada y estratégica de otras tenencias de activos digitales del país y que será tarea del secretario del Tesoro deberá establecer una oficina para administrarlas. Asimismo se establece un plazo de 60 días para que el Secretario del Tesoro entregue una evaluación de las consideraciones legales y de inversión que gestionen ambas reservas de monedas digitales, \"incluidas las cuentas en las que deben ubicarse y la necesidad de cualquier legislación para hacer operativo cualquier aspecto de esta orden o la gestión y administración adecuadas de dichas cuentas\". Unos minutos después de la firma de la orden ejecutiva, David Sacks, el zar de la Casa Blanca para inteligencia artificial y criptomonedas, explicó en su cuenta de X que la Reserva \"se capitalizará con bitcoins propiedad del Gobierno federal que hayan sido confiscadas como parte de procedimientos de decomiso de activos penales o civiles\". Sacks, que ha remarcado que esta medida \"no le costará ni un centavo a los contribuyentes\", ha agregado que EEUU \"no venderá ningún bitcoin depositado en la reserva\", sino que se mantendrá \"como una reserva de valor\". También ha ordenado una contabilidad completa de las tenencias de activos del gobierno americano, que se estimarían en alrededor de 200.000 bitcoins. Asimismo, ha indicado que los secretarios del Tesoro, Scott Bessent, y el de Comercio, Howard Lutnick, \"están autorizados a desarrollar estrategias neutrales desde el punto de vista presupuestario para adquirir bitcoins adicionales\", siempre y cuando \"no supongan un gasto adicional a los contribuyentes estadounidenses\". Por último, Sacks ha subrayado \"el compromiso de Trump de hacer de EEUU la capital mundial de las criptomonedas. Quiero agradecer al presidente su liderazgo y visión al apoyar esta tecnología de vanguardia y por su rápida ejecución de apoyar la industria de los activos digitales. Su administración realmente se está moviendo a velocidad tecnológica\", ha expresado el político. No obstante, la reacción de las criptodivisas no ha sido positiva: de forma inmediata al anuncio de Trump, el precio de bitcoin se hundió un 5% hasta cotizar en 85.000 dólares. En la media jornada de este viernes, aminoró su caída hasta el 0,75% , aunque continó por debajo de los 90.000 dólares.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Feconomia%2Fdinero-inversion%2F2025%2F03%2F07%2F67caebe6e9cf4a21228b458c%2Ehtml&amp;s=economia&amp;",
                "urlDetalle": "https://www.elmundo.es/economia/dinero-inversion/2025/03/07/67caebe6e9cf4a21228b458c.html"
            },
            {
                "title": "Kevin Miller (AWS) sobre la llegada de Trump y sus aranceles: \"En España es como si todo lo que pedíamos se hubiese juntado en un mismo territorio\"",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fclara-rojas%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/clara-rojas.html"
            },
            {
                "title": "Las obras de arte que apenas cuestan 300 euros y compiten con Miró y Dalí: \"No quiero exponer la pureza de mi trabajo a las demandas del mercado\"\n",
                "detalle": "",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://tenemosmuchoquedecir.elmundo.es/yodona/educacion-infantil.html"
            },
            {
                "title": "Una bomba de la II Guerra Mundial paraliza el tráfico de trenes en la mayor estación de Europa",
                "detalle": "Parte del malestar que suscita la escena en el Despacho Oval estriba en el feroz desencanto al que invita a millones de personas de todo el planeta, educadas en el hechizo de EEUU como nación tutelar que ilumina el horizonte No hará falta un Tucídides para levantar acta de la rueda de prensa de Trump y Zelenski, con el desbaratador Vance de por medio. Millones fuimos testigos de la debacle. Fue como ver caer un piano de cola por el hueco de una escalera, tras subirlo a pulso diez plantas. Mala, pésima política, aunque buena televisión, como apuntó Trump. Se ha extendido el supuesto de la encerrona, pero soy más partidario -por defecto, con las cosas humanas- de la tesis del accidente estruendoso. Las cosas que salen mal suelen salir mal por descuido, no por designio. Poco importa. Que la reunión no fuera una emboscada sibilina no significa que no hubiera grandes dosis de mala fe y un soterrado deseo de autosabotaje. También es posible creer que la conducta de los anfitriones fue indigna y, a la vez, que el huésped se equivocó. Zelenski había ido a Washington a cerrar un acuerdo, no a debatir. En un momento del intercambio, el ucraniano quiso tener razón -porque la tenía- olvidando que en la vida, muchas veces, tener razón no es razón suficiente y a menudo no es lo más importante. Esto dicho, Zelenski no merecía reprimenda. Las personas tenemos los defectos de nuestras virtudes y el mismo carácter combativo que llevó al ucraniano a polemizar imprudentemente en el Despacho Oval fue lo que le hizo permanecer en su puesto y plantar batalla al invasor. Cansado, sometido a un estrés difícil de imaginar y en una lengua que no domina, sintió que debía corregir el relato falaz que se abría paso. El lance no despinta su leyenda. Los mentideros diplomáticos le endosan parte de la culpa de lo ocurrido, pero ante la opinión pública mundial y de su país, queda su imagen de líder valeroso que no se deja avasallar. El coste reputacional, en cambio, es grande para Estados Unidos. Encerrona o no, Trump y sus asesores permitieron que el sanctasanctórum de la democracia más antigua del mundo moderno se convirtiera en escenario público de una humillación verbal. América se hizo pequeña el 28 de febrero y parte del malestar que suscita la escena estriba en el feroz desencanto al que invita a millones de personas de todo el planeta, educadas en el hechizo de Estados Unidos como nación tutelar que ilumina el horizonte. El mismo malestar que genera en el espectador el plano secuencia que abre la película The Brutalist: la cámara sigue al protagonista, un refugiado judío, por la oscuridad de la bodega del barco que lo lleva a Nueva York, hasta salir a cubierta y tener su primera visión de la Estatua de la Libertad, que el director muestra torcida, como metáfora y preludio de otros torcimientos. Ninguna historia de inmigración es fácil, si bien la película me pareció injusta con el historial de Estados Unidos como tierra de acogida. Como occidental, me resisto todavía a creer que Estados Unidos y Europa no compartan destino, aunque estos días sea inevitable no preguntarse en qué momento, Zavalita, se nos jodió el Atlántico.",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/opinion/columnistas/2025/03/07/67c983a8e85ece3e7a8b458f.html"
            },
            {
                "title": "\"Dije a tres futbolistas que no podían seguir en el Madrid por salir de noche y Fernando Hierro soltó: 'Míster, salimos todos'. Me mató\"",
                "detalle": "Una expresión muy utilizada en las batallas dialécticas de las redes sociales, que son despiadadas, rápidas y directas como el nuevo mundo en configuración, es que el dato mata al relato. O al menos que éste pone en evidencia algunos convencionalismos que se dan por seguros, ya sea por pereza intelectual, por sectarismo ideológico o por miedo a contradecir la implacable corrección política. Por ejemplo, el dato de que el 53% de las norteamericanas blancas, y el 44% del total de las mujeres de ese país, votaron en las pasadas elecciones presidenciales a Trump chirría con el discurso dominante durante la campaña electoral que le presentaba como una amenaza existencial para el género (con perdón) femenino y que, por consiguiente, ellas iban a dar su apoyo en masa a Kamala Harris. ¿Qué ocurrió para que esa previsión errara de forma tan estrepitosa? ¿Más de la mitad de las mujeres norteamericanas votaron, en un inaudito ejercicio de autoodio, contra sus propios intereses? Aunque Irene Montero, distinguida portavoz del feminismo vociferante español, abonó esa tesis, proclamando que «había ganado el machismo», sin ningún tipo de empatía o voluntad de entender a ese 44% de «compañeras» yanquis, no es descabellado pensar que hay otras causas que explican el apoyo femenino a un personaje tan ajeno -cuando no hostil- a la agenda feminista. A la vez que Trump mantenía ambigüedades respecto a su futura alianza con Putin para doblegar a Ucrania, uno de los motores de su campaña fue combatir el discurso woke -el de una izquierda identitaria, moralizante y censora- y la promesa de revertir muchas de las medidas legislativas que había inspirado esta corriente ideológica dominante. El wokismo, cuyo significado original en el argot afroamericano era «estar despierto» frente al racismo, a partir de la década de 2010 se fue expandiendo a través de las universidades y las plataformas digitales, hasta convertirse en el credo oficial de la nueva izquierda. Antioccidental y antiliberal, es un intento de institucionalizar a través de sus ramificaciones y distintas expresiones una visión particular del mundo. La ideología de género, el feminismo queer, el movimiento Black Lives Matter, la corrección política, antisemitismo y el islamoizquierdismo son parte de este modelo social y moral woke que, en sus manifestaciones más extremas, fomenta la cancelación contra voces disidentes. Tras dos décadas soportando esta turra en el debate público occidental, la reacción era sólo cuestión de tiempo. Y Trump ha sido quien mejor ha utilizado, en beneficio propio, la bandera anti woke: muchas mujeres votaron por él no porque creyeran en su respeto de los derechos femeninos -su historial personal lo delata-, sino porque estaban hartas de un feminismo que les parece radical y cuya doctrina presenta al hombre como enemigo y amenaza, y ridiculiza el concepto de familia tradicional, en un intento de condicionar la manera de comportarse de las mujeres, bajo pena de ser acusadas de «machistas». Con el mandato popular de revertir la influencia wokista, Trump ha aprobado una serie de medidas que muchas mujeres han aplaudido, tales como restringir la participación de personas trans en competiciones deportivas femeninas. Pero a la vez, está utilizando la coartada de la lucha contra el wokismo como justificación de purgas en la administración, exigiendo a empleados públicos que firmen un compromiso de adhesión a los «valores constitucionales tradicionales» y ordenando la eliminación de todos los programas de sensibilización de género y diversidad racial en las academias militares y unidades de combate. Una agenda política que, en varios estados, ha comenzado a restringir libertades y derechos como el acceso al aborto. Si el trumpismo y su cohorte de lunáticos patriotas tiene mucho de reacción al wokismo, también es consecuencia del wokismo que muchas reivindicaciones justas y justificadas, como el anti racismo o el ecologismo, hayan perdido legitimidad y apoyo social al haber sido asociadas con posiciones percibidas como extremas. Es el caso de ciertas interpretaciones del feminismo, que lo han acabado convirtiendo en un movimiento sospechoso y desagradable para muchos hombres y no pocas mujeres que rechazan ser reducidas a un cliché y que perciben este discurso feminista como desconectado de sus vidas cotidianas. Además, el wokismo ha dividido el movimiento feminista, fomentando la guerra entre el feminismo trans, alineado con lo woke y que considera que el género es fluido, y el feminismo clásico, que pone el foco en la realidad material del cuerpo femenino. Un choque que ha marcado las últimas manifestaciones del 8-M en España y que, con el actual clima de polarización política, puede intensificarse.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fespana%2F2025%2F03%2F07%2F67ca07b4fdddffcd868b4578%2Ehtml&amp;s=espana&amp;",
                "urlDetalle": "https://www.elmundo.es/espana/2025/03/07/67ca07b4fdddffcd868b4578.html"
            },
            {
                "title": "Un \"triángulo amoroso\" tras las muertes a disparos de un menor de 17 años y la de su autor, de 30, en El Ejido",
                "detalle": "A juzgar por la marcha que ha cogido el mundo, La Bestia está ganando la primera partida Hasta lo de Ucrania, en Europa sonaba vulgar detenerse a hablar de armas y arsenales. El negocio estaba ahí, bombeando pasta, pero la paz era nuestra masa madre y más rentable. El fin de la Segunda Guerra Mundial puso de moda la concordia. La hemos vendido de todos los colores y se han impreso millones de camisetas con símbolos pacifistas. En la Europa de anteayer nos educaron para no meternos en líos y envainar en el cañón de los fusiles claveles reventones. A mí me parece bien, como era de esperar, porque liarse a tiros es algo tremendo y vulgar. En Europa preferimos cualquier cosa antes que la mili (ahí tienen a Abascal). Pero La Bestia en Jefe llegó de nuevo a la Casa Blanca para poner el mundo patas arriba. Mes y medio atrás instauró una dialéctica sulfúrica y dispensó sospechas en todas direcciones sobre una tramposa resolución de la guerra de Rusia contra Ucrania o del genocidio israelí en la Franja de Gaza. La Bestia ha revolucionado a los líderes europeos en busca de armerías que acepten pedidos grandes. El negocio ganso pasa de la paz perpetua al rearme por seguridad mientras vuelven las oscuras golondrinas. Ursula von der Leyen anuncia un gasto común en material militar de 800.000 millones de euros. En tal abundancia hay algo de última bala. Y nadie quiere estar fuera del baile. Pedro Sánchez se ha alineado, por supuesto. Verás tú los socios cuando tengan que calibrar las armas de mejor prestación mortífera. Se acabó la fiesta. Y si finalmente no hay que sacarlas del estuche, dios lo quiera, las revendemos con codicia a esos otros países medio pobres a los que ayudamos a salir de sus conflictos a precio de rico. Todo el mundo sabe que el porvenir de la paz pasa siempre por una buena guerra. Se acabó la Europa multicolor,/ donde nació una abeja bajo el sol,/ y fue famosa en el lugar/ por su alegría y su bondad. A juzgar por la marcha que ha cogido el mundo, La Bestia --bruto, arrogante, analfabeto- está ganando la primera partida. No necesita excusas para activar el negocio grande de las armas y avivar el éxtasis ciudadano del patriotismo triunfal. AEuropa la tiene de tonta útil, fácil de camelar, asustadiza. Nosotros, que todo lo ganamos y todo lo perdimos, provocamos a esta hora el mismo respeto que una manada de chihuahuas cuidando el jardín. Y esa flojera se nota.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fopinion%2Fcolumnistas%2F2025%2F03%2F07%2F67c9b638fdddffd6228b4575%2Ehtml&amp;s=opinion&amp;",
                "urlDetalle": "https://www.elmundo.es/opinion/columnistas/2025/03/07/67c9b638fdddffd6228b4575.html"
            },
            {
                "title": "Cómo ver las mejores películas de los Oscar",
                "detalle": "La autonomía para decidir sobre nuestro cuerpo es un derecho que debe leerse de forma expresa en la Carta Magna, para evitar vernos sometidas a requisitos innecesarios o valoraciones externas La interrupción voluntaria del embarazo (IVE) ha sido un tema central en la lucha feminista, y su tratamiento por parte de los ordenamientos jurídicos ha evolucionado significativamente a lo largo de la historia. En España, como en muchos otros Estados, el enfoque en relación con el aborto como derecho ha variado a través del tiempo, reflejando las tensiones sociales, religiosas, políticas y filosóficas presentes en cada época. Se pueden identificar cuatro grandes perspectivas a través de las cuales se ha abordado la IVE en los diferentes ordenamientos: la punitivista, la restrictiva, la permisiva y la garantista. Cada una de ellas se ha visto influida por profundas cuestiones éticas, de clase y de comprensión de la igualdad de género. Pero las normas sobre la IVE también han sido capaces de funcionar justo en sentido contrario, convirtiéndose en vehículo de transformación de la conciencia colectiva, haciendo que el aborto pase de ser visto como un delito a ser entendido como un derecho. Nuestra concepción del aborto es la de un derecho complejo, que trasciende la cuestión de género, arraigándose profundamente en las desigualdades de clase. Es uno de los derechos históricamente más condicionados por factores socioeconómicos, que los sectores más conservadores han intentado una y otra vez tratar desde un enfoque religioso o moral. Nosotras lo tenemos claro: el aborto es una cuestión de derechos humanos, de igualdad y de justicia social. La perspectiva punitivista sobre la IVE castigaba, efectivamente, a las mujeres con menos recursos, que eran más vulnerables a ser perseguidas y encarceladas. Esta perspectiva predominaría en España hasta bien entrado el siglo XX, especialmente en periodos conservadores y con influencia de la Iglesia Católica, a través de sanciones penales que priorizaban la protección del embrión sobre el derecho de la mujer a decidir sobre su cuerpo. En gran parte de Europa, durante la Edad Media y la Edad Moderna, existieron penas severas para las mujeres y para los profesionales que practicaban el aborto, como, por ejemplo, en el Código Napoleónico de 1810. A lo largo del siglo XX, la perspectiva restrictiva comenzó a ganar terreno en algunos países, a través de leyes que ya no buscaban penalizar de forma absoluta la IVE, si bien la limitaban a situaciones excepcionales y a ciertas circunstancias. En España, la Ley de 1985, que despenalizó parcialmente el aborto, fue un claro ejemplo de esta perspectiva. En ella, el aborto estaba permitido solo bajo tres supuestos: riesgo para la salud física o psíquica de la mujer, malformación del feto y violación. La posibilidad de realizar una IVE sin consecuencias penales estaba supeditada al criterio de terceras personas, llamadas a decidir sobre la concurrencia de los supuestos previstos en la ley, quedando las mujeres relegadas al papel de demandantes de una prestación. A las anteriores las siguió una perspectiva permisiva, a través de la cual la legislación empieza a reconocer el derecho de la mujer a decidir libremente sobre su cuerpo, y que cuestiona la moral religiosa y las estructuras patriarcales que históricamente han controlado la sexualidad y la maternidad. En España, el cambio de perspectiva se produjo con la Ley Orgánica 2/2010, de 3 marzo, de salud sexual y reproductiva y de la interrupción voluntaria del embarazo, que permitió la interrupción del embarazo hasta la semana 14 de gestación sin necesidad de alegar circunstancias excepcionales. Sin embargo, en 2015, el Gobierno de Mariano Rajoy nos llevó a un nuevo retroceso, al negar la posibilidad de decidir sobre su propio cuerpo a las mujeres de 16 y 17 años y mujeres con discapacidad; regresión que fue corregida a través de la Ley Orgánica 1/2023, que intentó, además, blindar legalmente el acceso a la IVE en centros públicos, estableció medidas para tratar de evitar la coacción a las mujeres y recogió el derecho de las personas trans al aborto. Han sido, por tanto, muchas las batallas ganadas, los hitos alcanzados, en materia de la IVE en España. Sin embargo, las diputadas que firmamos esta tribuna creemos que, como con todos los derechos, pero más aún con aquellos que son inherentes a la persona, debemos siempre aspirar a avanzar. Nosotras queremos que el aborto sea un derecho en nuestra Constitución precisamente para alcanzar la última etapa del camino: la perspectiva garantista. La autonomía para decidir sobre nuestro propio cuerpo es un derecho que debe leerse de forma expresa en nuestro texto constitucional, para evitar vernos sometidas a requisitos innecesarios, periodos de reflexión obligatorios o valoraciones externas que cuestionen nuestra capacidad de decidir, de una vez para siempre. Por eso, proponemos incluir el reconocimiento del derecho a una interrupción voluntaria del embarazo libre, informada, plena y universal en un nuevo apartado, el 4, en el artículo 43 de nuestra Carta Magna. Reconocer la libertad de las mujeres en la Constitución supondrá la obligación del Estado de garantizar que ninguna ideología, creencia religiosa o presión social limita nuestra capacidad de decisión. Además, nuestra propuesta define el aborto como un derecho universal, porque entendemos que debe existir una cobertura sanitaria total del IVE dentro del sistema público. En último término, con la universalidad pretendemos, además, garantizar que todas las mujeres y personas gestantes, con independencia de su origen, su situación administrativa o su lugar de residencia, tengan derecho a abortar en España. Ha llegado el momento de certificar que España es un país feminista, en el que la justicia social y la igualdad son razones suficientes para proteger y amparar, con carácter definitivo, a través el texto constitucional, la autonomía y el bienestar físico, emocional, mental y social de todas las mujeres.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fopinion%2F2025%2F03%2F07%2F67c9673cfc6c837e4b8b4593%2Ehtml&amp;s=opinion&amp;",
                "urlDetalle": "https://www.elmundo.es/opinion/2025/03/07/67c9673cfc6c837e4b8b4593.html"
            },
            {
                "title": "María Pedraza lo enseña todo; Maribel Verdú, con transparencias; Rania de Jordania y el must de primavera..., estos son los looks del día",
                "detalle": "Tras un sinfín de muertes anunciadas, la pintura vive una vez más un momento de esplendor. Ya fue la protagonista de las grandes exposiciones de la ‘rentrée’ y promete serlo también en ARCO Una tormenta de óleo y lienzo. Esa puede ser la imagen que las galerías de arte españolas dejaron en la rentrée de septiembre y que continuará en esta edición de ARCO. En la inauguración oficial de la temporada ya llamó la atención la gran cantidad de exposiciones de pintura en las galerías de Madrid, Barcelona, Sevilla o Valencia, así como en museos y centros de arte de todo el país. En términos comerciales, este tipo de retorno al espacio pictórico suele vincularse a un ralentizamiento económico y a la mayor facilidad de venta que tiene el lienzo. En lo cultural, se atribuye al cierre de un ciclo que coloca de nuevo la maquinaria en su punto de inicio, apuntalado además por el creciente interés en las prácticas más artesanales. El analista del mercado del arte y creador de la plataforma Talking Galleries, Llucià Homs, confirma la situación: \"En las ferias se está viendo mucha pintura, está claro que los artistas se vuelven a sentir cómodos con ella\". Sin embargo, no relaciona las tendencias del mercado con los programas expositivos: \"No suelo vincular un momento de crisis con las propuestas que hacen las galerías. Las exposiciones se deciden a un año o año y medio vista\". Homs, que fue galerista durante dos décadas, señala que el mercado no está pasando por su mejor momento: \"Los resultados de 2020 fueron catastróficos por efecto de la pandemia, pero todo mejoró en los dos años siguientes. En los primeros meses de 2023 parecía que el mercado del arte se mantenía al margen del conflicto entre Rusia y Ucrania y los resultados seguían siendo buenos, pero el final de 2023 fue difícil y en 2024 hubo bajadas del 22% en las ventas de las subastas. Cuando hablas con las galerías de Barcelona y de Madrid, te dicen que el mercado está sufriendo un correctivo porque hay una clara correlación entre la situación económica global y los resultados del mercado del arte\". Desde la galería madrileña Ehrhardt-Flórez, fundada en 1980 y que representa a un gran número de pintores con gran proyección internacional –como Secundino Hernández y Fátima Moreno–, su director Pablo Flórez reivindica el valor de la pintura: \"Todas las cifras de las ferias siempre confirman que, al final, lo que más se vende es la pintura. Pero no creo que haya una línea de conexión con la situación del mercado. Lo importante es que la pintura, de todas las muertes anunciadas a las que parecía destinada, siempre resucita de sus propias cenizas, aun siendo la disciplina clásica, tradicional\". Precisamente, el museo Es Baluard en Palma de Mallorca propondrá a lo largo de este año una amplia reflexión dividida en tres exposiciones sucesivas que abordarán la capacidad de la pintura para reinventarse. Como punto de partida conceptual y título, se ha elegido un término muy presente en las teorías de Walter Benjamin, Nachleben, cuyo significado se encuentra a medio camino entre el de pervivencia y el de supervivencia. Las obras de Joan Miró, Miriam Cahn, Miquel Mont, Néstor Sanmiguel Diest o Ghada Amer, exploran las formas en las que la pintura supera su propio formato y detona todas las vanguardias posibles, incluidas las más recientes. El director de Es Baluard, David Barro, subraya que, para muchos, el acontecimiento artístico más determinante del siglo XX es la pintura abstracta. \"Pero Duchamp también es muy importante en el avance de la pintura\", sostiene. \"Por ejemplo, su Gran vidrio (1915-1923), con ese fondo que está cambiando continuamente, nos condujo mucho más adelante a un tipo de pintura performativa donde el contexto se convertía en contenido. Jasper Jones es un pintor conceptual, pero cuando hace una bandera americana es una representación sin ilusionismo\", defiende. \"También el pop y el minimalismo nacen en la pintura, así como el arte conceptual, porque implican ideas sobre la naturaleza del arte en sí mismo y sobre el aspecto de la representación. Y, ante todo, la pintura avanza el posmodernismo», así sintetiza la tesis de Nachleben. \"Yves Klein usando el cuerpo de las modelos con sus antropometrías muestra cómo muchos artistas abandonaron la dictadura del pincel para encontrar otras herramientas. Lucio Fontana utiliza una navaja para sustituir la brocha y Shigeko Kubota desarrolla acciones corporales antisexistas con sus vagina paintings\". El peligro para esta disciplina canónica e icónica, pues, no sería su muerte, sino que se la mate. \"Hay dos tipos de obras de arte: las buenas y las malas\", afirma Luis Valverde, que fundó Espacio Mínimo en Madrid junto a su compañero Pepe Martínez. \"La pintura tiene que estar perfectamente editada en la exposición. Sino acabamos viendo sólo un grupo de cuadros\". En ARCO, la galería mostrará las nuevas pinturas de Juana González (1972), lienzos de colores intensos e imágenes turbadoras capaces de sacudir la mirada del espectador. Poseen una fuerte carga psicoanalítica y en ellas se cruzan individuos que parecen estar sometidos a situaciones de angustia y violencia. \"Cada una de sus obras es un oráculo que encierra el enigma de un ancestral arcano al que Juana González nos confronta\", aseguran. Situada en la calle Doctor Fourquet, aunque abriera sus puertas originalmente en Murcia hace tres décadas, Espacio Mínimo representa también a pintores como Nono Bandera (1958), Elena Blasco (1950) o Ana Vidigal (1960). \"Lo fundamental no es el soporte, si es pintura o fotografía, sino que la exposición sea un proyecto, no un grupo de obras distribuidas por las paredes o por el suelo. Eso es lo que se puede echar en falta ahora\", afirma Valverde. Las amenazas a las que ha tenido que hacer frente la pintura a lo largo del tiempo son las que la han robustecido, según el director de Es Baluard. \"Desde que pierde la hegemonía, porque hoy hay muchísimas otras disciplinas artísticas, nace una pintura que sólo ha sido posible por las crisis y decretos de muerte\", sostiene. \"Hay una pintura que es consecuencia de todas esas reflexiones y de esas exigencias. En Nachleben, nos preguntamos por qué la pintura es potencialmente la forma de arte más conceptual de todas las que existen. Y la respuesta es que la pintura siempre ha sido conceptual y tenemos el ejemplo de Piero della Francesca o Velázquez, además de lo que vemos hoy en día». También desde el punto de vista formal la pintura convive de forma natural con otros medios y soportes, haciéndolos suyos. \"Lo único que se ha mantenido estático en el tiempo es el término pintura\", añade David Barro. \"Porque hoy la pintura puede estar dentro de una fotografía o en una videoproyección de grandes dimensiones. Puede haber muchas maneras distintas de producir pintura\". Radicada en L’Hospitalet y especializada en pintura contemporánea, la Galería Alegría cuenta con un gran número de artistas que experimentan con esta disciplina, reventando las costuras del lienzo. En su nómina de creadores encontramos al suizo David Roth (1985), cuya práctica multimedia le ayuda a cuestionar el propio método pictórico. Utiliza el azar para añadir factores que escapan a su control. Por ejemplo, arrastra lienzos a través de los bosques durante días, los transforma en una balsa, una tienda de campaña o un trineo. Después, apila el material usado y pintado sobre caballetes de madera dando como resultado cuerpos voluminosos y coloridos que ha bautizado como Brain. También representado por esta galería, Jorge Diezma (1973) expondrá su nueva serie de óleos en ARCO, para los que ha usado terciopelo como soporte. Madrileño actualmente afincado en Mallorca, lleva décadas experimentando con la pintura y sus diferentes géneros, alternando en el tiempo estilos tan antagónicos como el Barroco español y el informalismo abstracto. O estudiando desde un punto de vista filosófico todas las contradicciones y potencias del medio. \"En la vuelta a la pintura noto una cierta acomodación... Nos hemos dejado de líos. Ya no hay lucha, no hay debate, se acabó el conflicto. Para mí, eso no es la pintura\", lamenta Jorge Diezma, cuyas investigaciones y especulaciones, así como la de otros pensadores, quedan registradas en la publicación El Burro. \"Opino que remamos a favor de la corriente. Porque la pintura, los cuadros, son unos objetos mucho más fáciles con los que comerciar. Esa misma facilidad para comerciar se ha trasladado a la temática y a la manera de pintar. Sobre todo a la manera de pintar\". Si nos fijamos en los artistas ultracontemporáneos, los más jóvenes que participan en las subastas internacionales de arte, observamos la obra de pintores cuyo estilo es legible y atractivo para el común de los mortales, coleccionistas y amateurs. Lo que podría ser un estilo decorativo. Las obras de Adam Pendleton (1984), cuyo lienzo Black Dada (K) superó el millón de euros el pasado otoño, son un ejemplo del éxito comercial que se suele atribuir al arte abstracto. La figuración amable alejada de la experimentación sigue teniendo igualmente un gran atractivo en el mercado, como demuestra el seguimiento que tienen las imágenes homoeróticas del estadounidense Louis Fratino (1993), al igual que los paisajes e interiores coloristas de Hillary Pecis (1979). Las referencias a la cultura popular y el cómic de los lienzos creados por el malagueño Javier Calleja (1971) alcanzan sumas astronómicas en subastas alrededor del mundo. Una de cada cuatro obras de arte vendidas en el mundo en 2024 fue un cuadro, soporte seguido de cerca por los dibujos sobre papel (20%) y las esculturas (13%), según el estudio de referencia que realiza anualmente el banco suizo UBS en colaboración con la feria Art Basel. Aunque es habitual pensar que los coleccionistas jóvenes se sienten atraídos por medios no tradicionales, los encuestados de la generación Z y de la generación X compraron pinturas en mayor proporción, un 28%. Los boomers -aquellos nacidos entre 1946 y 1964-, adquirieron un 22% de pintura también en 2024. El 97% de los encuestados declaró que en los siguientes 12 meses se hará con un cuadro en alguna feria, subasta o galería de arte. \"Es cierto que un comprador no especializado a menudo se siente atraído por lo que puede identificar como una pieza que encaje en su espacio, lo que conduce a preferir obras de pared sobre las de suelo\", señala Olga Adelantado, para quien la responsabilidad profesional del galerista es evitar diluir el trabajo de sus artistas para hacerlo más accesible. La galería fundada por su padre en 1985, Luis Adelantado, cuenta con un espectacular espacio de varias plantas en Valencia y otra sede en Ciudad de México. En ARCO, presentará la pintura abstracta de gran impacto visual de Rubén Guerrero (1976). Por su parte, Pablo Flórez está de acuerdo con estas tesis, pero con matices: \"La pintura es lo que tiene más salida comercial, aunque hay excepciones porque algunos coleccionistas buscan otro tipo de formatos como instalaciones o esculturas. Cuando alguien se acerca al arte contemporáneo y quiere tener una pieza para colgar en su domicilio, quizás sí acude a una pintura antes que a otra cosa\". \"Somos galerías comerciales\", tercia Luis Valverde. \"Tenemos que mantener un equilibrio entre el riesgo y las obras que pagan las facturas y las nóminas. ¿La pintura es menos difícil?\", se pregunta a sí mismo. \"Estamos más habituados a este medio\". Es precisamente el carácter comercial de la pintura la que ha generado alrededor de esta disciplina uno de los estigmas más recurrentes: su posible conservadurismo. \"En el contexto en que he desarrollado mi trabajo sí he percibido cierta jerarquía en la que, en principio, la pintura no ha sido muy bien vista. Pero no creo que muchos otros medios puedan salvarse de ser objeto de crítica\", afirma Damaris Pan (1983), una de las jóvenes pintoras españolas que más interés genera a nivel crítico e institucional. Su mirada se despliega en un intrigante juego que duda entre la abstracción y la figuración. Un extrañamiento de la mirada que en estos momentos es objeto de una exposición individual en el Museo Patio Herreriano y que estará presente en ARCO de la mano de la joven galería mallorquina Fermay y también de la barcelonesa Ana Mas Projects. \"No es un mal momento para la pintura, pero es verdad que en España hemos vivido un momento de estigmatización de la misma. Desde los 90 y principios del 2000 lo espacial, lo conceptual y lo fotográfico dominaban, y la pintura se alejó de los discursos de conjunto de los críticos y comisarios\", confirma David Barro. Y sentencia: \"La pintura muchas veces habla sobre sí misma y hace que, injustamente, se la haya visto como algo reaccionario, cuando la buena pintura siempre adoptó puntos de vista que al final acabaron por convertir en reaccionarios a los que hacían ese discurso\".",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/la-lectura/2025/03/07/67c06624fc6c8322188b45ae.html"
            },
            {
                "title": "Terelu Campos fuerza un amerizaje en Supervivientes mientras se vive un rescate jamás visto en el reality",
                "detalle": "\"Después de una cuidadosa reflexión, Dani y yo hemos decidido tomar caminos separados\", ha publicado el portero en un comunicado. Tras siete años de matrimonio y 13 de relación, Marc-André ter Stegen (32) -el portero del Barcelona- ha anunciado la separación de su mujer, Daniela Jehle. Una decisión que, de acuerdo con el futbolista alemán, ha sido tomada, tras un extenso y meditado análisis. \"Hola a todos: después de una cuidadosa reflexión, Dani y yo hemos decidido tomar caminos separados. Como os podéis imaginar, esta decisión no ha sido fácil, pero ambos creemos que es el mejor paso para nosotros\", revela el guardameta, a través de su Instagram. \"Nuestro enfoque conjunto está en hacer lo mejor para nuestros hijos, asegurándonos de que continúen teniendo un entorno amoroso y estable. Por eso seguimos comprometidos a trabajar juntos como padres y a tratarnos con respeto y aprecio, como siempre lo hemos hecho\", aclara el deportista en un comunicado. \"Durante este momento personal, os pedimos amablemente vuestra comprensión y respeto por nuestra privacidad. Especialmente, la de nuestros hijos. Gracias. Con aprecio, Dani & Marc\", dice la carta pública, que ambos famosos han compartido y que ya ha sido difundida por diversos diarios, alrededor del mundo. Hasta ahora, ni Marc ni Daniela han emitido otras declaraciones al respecto y no se han atrevido a explicar la razón detrás de su distanciamiento. No obstante, algunos medios catalanes -como El Nacional- han afirmado que ya habían rumores de que el germano se encontraba viviendo en un hotel, a pesar de tener un casoplón. En julio de 2024, El Español desveló que Stegen compró una finca, de grandes proporciones, en el barrio Pedralbels. Según el portal, la casa posee 889 metros cuadrados, cinco habitaciones, tres plantas y un jardín que envidiaría cualquiera. Sin embargo, el capitán del Barça no habría aprovechado demasiado su mansión. De acuerdo con algunos periódicos alemanes, Stegen invertía muchísimas horas en su trabajo. Aun así, como él ha señalado en algunas entrevistas, siempre ha intentado darse el espacio para disfrutar con sus hijos. Por ejemplo, en 2020, indicó que le gustaba que la pandemia le permitiese pasar más tiempo con los suyos y, en 2022, mencionó algunas de sus costumbres más hogareñas. \"Nos gusta pasear por el Paseo de Gracia, desconectar en la playa y comer comida catalana\", contó a Mundo Deportivo, en 2022, en una entrevista en la que también confesó que le gustaba hacer dormir a su hijo mayor, con una canción de la serie animada La patrulla canina. ¿Y qué hay de Dani? El futbolista nunca revelado detalles sobre su relación con su otrora mujer, excepto cuando confesó al periódico Clarín, en 2020, que con Jehle hablaban sobre la profesión de ella en sus tiempos libres. \"Jamás hablamos sobre fútbol, porque hablamos de su oficio, que es la arquitectura\", expresó Sobre Daniela, la prensa española tampoco sabe mucho. Pero sí que ha trascendido su historia de amor. La pareja empezó a salir en 2012 y, en 2014, cuando Stegen debió trasladarse a Cataluña, ella no dudó ni un segundo en seguirle. Pese a ello, no llegaron al altar inmediatamente, sino dos años más tarde. Según El Desmarque, Marc y Dani se casaron en dos ocasiones: en primer lugar, por el civil, en Sitges y, posteriormente, en una ceremonia religiosa, que tuvo lugar en la Toscana. Un lugar al que se trasladaron todos sus amigos y familiares, quienes también fueron los protagonistas de una fiesta apoteósica. En 2019, Stegen se convirtió en padre, por primera vez, cuando nació su hijo Ben. \"El día de su nacimiento se ha convertido en uno de los días más importantes de nuestras vidas\", comentó el portero entonces. Una declaración similar a la que hizo en 2024, cuando nació su segundo y último hijo Tom. \"Este es un regalo para nuestra familia\", comunicó entonces",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Floc%2Ffamosos%2F2025%2F03%2F07%2F67ca8c9de85ece78158b45ab%2Ehtml&amp;s=loc&amp;",
                "urlDetalle": "https://www.elmundo.es/loc/famosos/2025/03/07/67ca8c9de85ece78158b45ab.html"
            },
            {
                "title": "El pintor mitológico de La Movida: \"Hemos vuelto a la radicalidad de la que huíamos, cuando o te daban una paliza los Guerrilleros de Cristo Rey o la Joven Guardia Roja\"",
                "detalle": "",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/album/loc/famosos/2025/03/07/67ca7a1be4d4d8a6508b456d.html"
            },
            {
                "title": "Mickey 17: El regreso de Bong Joon-ho es un festín sublime de pura ridiculez (y al revés) (****)",
                "detalle": "Según Comisiones Obreras vulneran la libertad individual de las mujeres trabajadoras del hotel, \"que quedan expuestas a mostrar su cuerpo en el desarrollo de sus funciones\". El Hotel The Palace Madrid ha explicado que está estudiando la posibilidad de ofrecer opciones alternativas a sus nuevos uniformes, que han sido denunciados por sexistas, en caso de que algunos de sus empleados lo soliciten. Asimismo, en una declaración compartida a Europa Press, el hotel ha expresado que se compromete a escuchar las opiniones de sus empleados. Comisiones Obreras (CCOO) ha denunciado los nuevos uniformes femeninos impuestos por el Hotel The Palace Madrid tras su remodelación, al considerar que vulnera el principio de igualdad y no discriminación por razón de sexo. Según el sindicato, la dirección del hotel ha establecido que, al menos durante un año, las mujeres trabajadoras deben vestir \"exclusivamente falda o vestido\", lo que consideran \"discriminación injustificada por razón de sexo\". En su opinión, dichos uniformes vulneran la libertad individual de las mujeres trabajadoras del hotel, \"que quedan expuestas a mostrar su cuerpo en el desarrollo de sus funciones\". Por ello, el sindicato ha anunciado que interpondrá las medidas legales oportunas para erradicar este tipo de prácticas, que consideran \"machistas y retrógradas\". Desde CCOO, han subrayado que la nueva normativa afecta especialmente a los colectivos de recepción, donde se ha impuesto el uso de una falda con apertura, y a las camareras de piso y limpiadoras, quienes deben llevar un vestido \"rígido, ajustado y con escote pronunciado\". La organización sindical advierte de que esta vestimenta no solo limita la libertad individual de las trabajadoras, sino que también supone un riesgo en términos de prevención de riesgos laborales y seguridad. El sindicato ha recordado que muchas de las funciones de las camareras de piso y limpiadoras requieren movimientos como inclinarse o agacharse, y que la indumentaria impuesta \"impide realizar estas tareas de forma óptima\", además de \"incrementar los riesgos de violencia sexual inherentes a estos puestos de trabajo\". CCOO ha señalado que la Representación Legal de los Trabajadores (RLPT) del sindicato en el centro de trabajo advirtió desde el primer momento sobre la posible ilegalidad de esta medida y ha remitido varios escritos a la Dirección del hotel instando a reconsiderar su decisión, sin haber obtenido respuesta. En vísperas del 8 de marzo, Día Internacional de las Mujeres, CCOO ha reafirmado su compromiso con la igualdad real y efectiva en el ámbito laboral y ha calificado la decisión del hotel como \"obscena y denigrante\".",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/madrid/2025/03/07/67cab54fe9cf4adb518b459f.html"
            },
            {
                "title": "Seis genes de perro que explican por qué el lobo ibérico es único",
                "detalle": "Cada temporada trae nuevas tendencias, pero este móvil se adelanta a todas. Con un diseño que reacciona al frío y transforma su apariencia en segundos, promete ser el accesorio más innovador del año. El mundo de la tecnología y el diseño de lujo están cada vez más conectados. Desde smartphones con acabados en materiales nobles hasta dispositivos que incorporan elementos inspirados en la alta joyería, la evolución de la telefonía móvil ya no se mide solo en términos de potencia o conectividad, sino también en estética y personalización. En esta línea, realme ha dado un paso más allá con su último lanzamiento: el primer teléfono del mundo que cambia de color con la temperatura. Sí, has leído bien. Con el nuevo realme 14 Pro+ la innovación llega a un nivel superior. Un smartphone que no solo es potente y elegante, sino que evoluciona con el entorno y con su dueño, transformando su apariencia en función del frío y el calor. El realme 14 Pro+ ha sido desarrollado en colaboración con Valeur Designers, el prestigioso estudio de diseño escandinavo con casi 30 años de experiencia en la creación de productos icónicos. Su diseño está inspirado en la naturaleza, más concretamente en las profundidades del océano, donde criaturas como las medusas o ciertos moluscos cambian de color en respuesta a su entorno. Este efecto se ha conseguido mediante el uso de pigmentos termocrómicos avanzados, que reaccionan a los cambios de temperatura de una forma completamente orgánica y elegante. En su acabado Pearl White, el teléfono presenta un tono nacarado que recuerda a las perlas más exclusivas. Sin embargo, cuando la temperatura desciende por debajo de los 16 grados, su parte trasera se transforma en un vibrante azul océano, añadiendo un toque de misterio y exclusividad a cada dispositivo. Este cambio no es solo estético. Representa una forma de personalización nunca antes vista en el mundo de la tecnología, permitiendo que cada usuario experimente su móvil de una manera única, adaptada a su estilo de vida y a las condiciones del entorno. Si bien el diseño es impactante, el realme 14 Pro+ no se queda solo en lo visual. Este smartphone está diseñado para 'brillar' también en prestaciones y convertirse en un aliado perfecto para quienes buscan rendimiento y versatilidad en su día a día. Uno de sus puntos fuertes es su sistema de cámara, que introduce el primer triple flash 'MagicGlow' del mercado. ¿El resultado? Retratos nocturnos perfectos, sin importar la iluminación. Este sistema inteligente ajusta automáticamente la temperatura de color y la intensidad del flash, restaurando los tonos de piel de una forma natural y evitando el típico efecto blanquecino o sobreexpuesto de otras cámaras. Además, el realme 14 Pro+ incorpora una lente teleobjetivo periscópica con zoom de hasta 120 aumento, algo que hasta ahora solo estaba reservado para los smartphones de alta gama. Esto permite capturar imágenes con una calidad de detalle impresionante, sin importar la distancia, convirtiendo cualquier momento en una oportunidad para una foto perfecta. El dispositivo tampoco se olvide de la gran herramienta de nuestros días e introduce la tecnología NEXT AI Ultra Clarity 2.0, un sistema de inteligencia artificial que mejora la nitidez y el enfoque de las imágenes, incluso en movimiento. Así, ya sea en una fiesta, un concierto o simplemente en un paseo nocturno, el realme 14 Pro+ garantiza que cada captura sea espectacular. Más allá de la estética y la fotografía, el realme 14 Pro+ destaca por su potencia y rendimiento. Su batería de 6000 mAh es una de las más grandes del mercado, garantizando una autonomía excepcional. Ya sea para trabajar, jugar o ver contenido en streaming, este smartphone promete hasta 17 horas de reproducción de vídeo o 10 horas de juego continuo sin necesidad de recargar. Además, gracias a la tecnología Flex Pack, esta enorme batería se integra en un cuerpo ultrafino de menos de 8 mm de grosor, lo que lo convierte en uno de los teléfonos más elegantes y ligeros de su segmento. Otro de los grandes avances de este modelo es su pantalla cuádruple curva, una característica que hasta ahora solo se encontraba en smartphones premium. Con una relación pantalla-cuerpo del 93,8%, ofrece una experiencia visual inmersiva y fluida, ideal para quienes buscan la máxima calidad en imagen y navegación. Y por si fuera poco, el realme 14 Pro+ es un teléfono resistente en todos los sentidos. Cuenta con certificación IP69, lo que significa que es capaz de soportar sumersiones en agua de hasta 2 metros durante 48 horas y está diseñado para resistir golpes, polvo y condiciones extremas. El realme 14 Pro+ se presenta oficialmente este lunes tres de marzo en el Mobile World Congress de Barcelona, y estará disponible desde 529,99 €, con ofertas exclusivas para los primeros compradores. Su versión estándar, el realme 14 Pro, partirá de los 429,99 €, ofreciendo un equilibrio perfecto entre diseño, potencia y precio. Es decir, este terminal es un smartphone de lujo a un precio accesible. El realme serie Pro está disponible con precios a partir de 429,99 euros para el realme 14 Pro+ y 379,99 euros para realme 14 Pro el 3 de marzo. Para conocer las últimas actualizaciones sobre disponibilidad y descuentos, incluidas las ofertas anticipadas por tiempo limitado, visita el sitio web oficial de realme. Con este lanzamiento, realme vuelve a demostrar que la tecnología y el diseño pueden ir de la mano, ofreciendo un smartphone que no solo sorprende por sus prestaciones, sino que también abre la puerta a una nueva forma de expresión personal a través de la tecnología.",
                "urlImagen": "https://e00-elmundo.uecdn.es/em/didomi/elmundo.png",
                "urlDetalle": "https://www.elmundo.es/yodona/uestudio/2025/03/03/67c57dfdfdddffb73d8b457e.html"
            },
            {
                "title": "Así despidió Aitana a Nuria Andreu, la representante a la que también Rosalía dio puerta a pesar de sus grandes éxitos",
                "detalle": "Un tiroteo, un apuñalamiento en plena calle y un muerto en el rellano de la escalera, el balance de la semana Una nueva ola de violencia sacude la barriada malagueña de La Palmilla, en Málaga capital, donde en apenas tres días se ha producido un tiroteo, se ha encontrado el cadáver de un hombre, de 39 años y raza negra, con un impacto de bala en el pecho y ha tenido lugar un apuñalamiento en el cuello de otro hombre, de 41, en plena calle. La Palmilla es un barrio del distrito malagueño Palma-Palmilla y a día de hoy es una de las zonas más deprimidas económicamente de España. Según un informe de indicadores urbanos del Instituto Nacional de Estadística (INE), sus residentes cobran menos de 8.000 euros al año. Esto significa que los vecinos de La Palmilla tienen la renta media por habitante más baja de Málaga y el barrio está entre los 10 con menos renta de España. Estos días La Palmilla ha vuelto a ser noticia con tiroteos y apuñalamientos con los que todo apunta, se saldan diferencias de negocios y personales. A raíz de hallar el cadáver el sábado pasado, la Policía iniciaba una investigación con objeto de aclarar lo sucedido. Poco después se producía la primera detención, un hombre de 52 años residente en la zona, aunque no se descarta que haya más implicados en el suceso, apuntan fuentes cercanas a la investigación. El Juzgado de Instrucción número 10 de Málaga, en funciones de guardia de detenidos, acordó este miércoles el ingreso en prisión provisional, comunicada y sin fianza el hombre detenido por presuntamente matar el pasado sábado a otro hombre de un disparo en La Palmilla Al detenido se le investiga por la presunta comisión de sendos delitos de homicidio, tenencia ilícita de armas y tráfico de drogas. Una vez en dependencias judiciales el investigado se acogió a su derecho a no declarar. Por su parte, el Juzgado ha declarado el secreto sumarial del procedimiento y se ha inhibido en favor del Juzgado de Instrucción número 5 de Málaga, que será el encargado de continuar la investigación a partir de ahora. Si bien es pronto para sacar conclusiones, entre las hipótesis que se barajan, cobra fuerza la idea de que un desencuentro relacionado con el tráfico de estupefacientes pueda estar detrás de lo ocurrido. Esta detención se ha producido en el marco de la investigación que mantiene abierta el Grupo de Homicidios de la Policía Nacional en Málaga con idea de esclarecer las circunstancias en las que se habría producido la muerte violenta de un hombre cuyo cuerpo sin vida se encontró el sábado pasado en el interior de un edificio residencial . El homicidio de este hombre se produjo como consecuencia de un impacto de bala en el pecho y su cadáver quedó inerte en el rellano de la cuarta planta de un edificio de viviendas de La Palmilla. Al parecer no le dispararon allí, el tiroteo se produjo en la planta número doce del mismo edifico. El hombre, ya herido, trató de bajar a la calle en busca de ayuda pero no lo consiguió. Al llegar al rellano del cuarto piso se desplomó y falleció. Poco antes de encontrarse el cuerpo, la Policía había tenido constancia de que se había producido un tiroteo en esa misma zona del barrio y como consecuencia otro hombre había resultado herido. De hecho, había acudido a urgencias del hospital, trasladado en un vehículo particular, con un balazo en el pie. La proximidad en el espacio y en el tiempo de ambos hechos hizo sospechar a los investigadores que ambos incidentes podían estar relacionados. El apuñalamiento se produjo el martes sobre las 19.10 de la tarde en la zona del mercadillo del paseo María Ángeles Arroyo Castro y en un momento en el que la calle estaba muy animada. Hay más de un video en redes sociales donde se observa al hombre malherido corriendo, aunque por el momento no ha habido detenciones. El escenario de este escalada violenta está formado por calles de que muestran un importante deterioro urbanístico y el barrio presenta graves problemas de exclusión social. Siendo hoy Málaga una de las ciudades más caras de España para comprar o alquilar una vivienda, adquirir un piso en La Palmilla cuesta entre 23.000 y 50.000 euros, según el portal Idealista, donde no hay ninguna propiedad para arrendar en La Palmilla. A pesar del precio, resulta difícil vender o alquilar porque muchos lo consideran un barrio marginal, conflictivo y peligroso. En este contexto de marginalidad y exclusión social, la droga y otras actividades poco ortodoxas campan a sus anchas entre los jóvenes y el «menudeo» se ha convertido en el único medio de vida de muchos de sus vecinos que, igual que comercian al margen de la ley, resuelven sus cuitas sin acudir a la justicia. Los de esta semana no son incidentes aislados en La Palmilla. El pasado 24 de enero tuvo lugar otro tiroteo, que en esta ocasión se saldó sin víctimas mortales, aunque acabó con tres detenidos de un mismo clan familiar. Se usó un arma automática y se disparó una ráfaga de ni más ni menos que 50 disparos tras lo que la Policía Nacional intervino medio centenar de vainas y varios proyectiles. El motivo del tiroteo, las desavenencias manifiestas entre dos familias a raíz de la ruptura sentimental de una pareja que acabó mal y que tenía hijos hijos menores en común, según fuentes relacionadas con el caso . Unos meses antes, en septiembre de 2024, las detonaciones se volvieron a oír en el barrio. Esta vez, a plena luz del día. Tampoco hubo víctimas mortales pero dos viviendas habían resultado afectadas. Cuando llegó la Policía Naciknal, en el suelo solo los casquillos y en las fachadas, las marcas de los impactos de bala. Cabe recordar que un año antes los incidentes con armas de fuego entre familias en el barrio se convirtieron, durante unos meses, en una constante. El objetivo, pocas veces era herir a al rival, pero sí asustar a los adversarios, exhibir el arsenal disponible y sacar músculo a modo de avisos a futuro . Los vecinos del distrito, entonces, decidieron quejarse y pedir más medidas para poner fin a los tiroteos y cobro fuerza en el barrio Proyecto Hogar. Entra sus objetivos, erradicar las armas de fuego de La Palmilla. ",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fandalucia%2F2025%2F03%2F07%2F67c9dbab21efa063598b4599%2Ehtml&amp;s=andalucia&amp;",
                "urlDetalle": "https://www.elmundo.es/andalucia/2025/03/07/67c9dbab21efa063598b4599.html"
            },
            {
                "title": "El cohete Starship de SpaceX explota tras perderse el contacto poco después de su lanzamiento",
                "detalle": "El vicepresidente global de centros de datos de Amazon Web Services celebra que en España todo lo que buscan está «en un mismo territorio» y minimiza el impacto hídrico que tendrán en Aragón",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Feconomia%2Fempresas%2F2025%2F03%2F06%2F67c883e0e4d4d8123d8b45aa%2Ehtml&amp;s=economia&amp;",
                "urlDetalle": "https://www.elmundo.es/economia/empresas/2025/03/06/67c883e0e4d4d8123d8b45aa.html"
            },
            {
                "title": "Yolanda Díaz afirma que \"1.599 euros al mes no permiten vivir con dignidad\"",
                "detalle": "",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fautor%2Fismael-poveda%2Ehtml&amp;s=autor&amp;",
                "urlDetalle": "https://www.elmundo.es/autor/ismael-poveda.html"
            },
            {
                "title": "Un estudiante chino viola a 10 mujeres y podría haber atacado a otras 50",
                "detalle": "Entre grandes nombres y obras polémicas, ARCO cuenta con pinturas, bordados o dibujos de artistas emergentes por entre 300 y 500 euros. Apenas unos metros son los que separan los bocetos de Salvador Dalí, que pertenecieron a la colección de Sophia Loren, valorados en varios cientos miles de euros, de los de Katinka Huang, una veinteañera de origen chino, cuya obra ronda los 400. Entre los 300 euros que supone hacerse con Glaciar I, de Inma Herrera, y los 100.000 que se piden por Reef de Jonathan Hammer apenas hay una hojas del catálogo de la Galería F2. Lo mismo sucede con los 450 euros que cuesta Handkerchief de Karina Mendreczky y los 38.000 de Metropolis en la Ani Molnár Gallery de Budapest. Esas son las tres piezas de menor valor expuestas en la edición de ARCO que hoy concluye. Escondido entre grandes nombres y polémicas, hay un arte que se nos escapa y que es accesible a quien ni es gran coleccionista ni tiene un elevado patrimonio. No tiene que pagar los 1,6 millones de euros del Tête aux trois cheveux devant la lune de Joan Miró o los 1,2 millones de Pipe et paquet de tabac de Juan Gris, puede empezar a ser coleccionista por menos de lo que cuesta su televisor. «Se puede empezar a coleccionar arte sin recurrir a grandes desembolsos. Hay que empezar a perder el miedo a acercarse al arte, a preguntar precios porque van a descubrir otros mundos estéticos», expone Inma Herrera, la artista con la obra más barata de toda la feria. Esta española, afincada en Helsinki desde 2014 cuando llegó por una beca de la Fundación laCaixa es la autora de Glaciar I, una fotografía de un glaciar en las islas Svalbard -uno de los puntos más septentrionales del globo- que sirve como contexto para otras obras que creadas a partir de fósiles vegetales en esta zona del planeta. «Con el arte hay una imagen muy elevada y estereotipada de que está fuera de nuestro alcance. No siempre es así, hay muchas cosas. Hay obras de Miró, de Picasso o Juan Gris, pero yo recomendaría mirar a la gente más joven», incide. Una de esas artistas jóvenes es Katinka Huang, cuya serie de dibujos hechos a carboncillo, pastel y tinta sobre papel rondan los 400 euros. De origen chino y nacida en 1998, su formación artística está entre Londres, París y Nueva York donde reside en este momento. De esa serie de bocetos, todos marcados por desnudos con cierto toque abstracto, solo uno aún está disponible en el estand de la galería Leyendecker. El resto ya están reservados o comprados. «La calidad de un artista jamás se puede medir en el precio que tiene su obra. Lo económico no determina el arte por sí solo», apuntan desde el espacio de arte canario que expone la obra de la artista. «Lo económico está presente y es relevante en la industria del arte, pero no es mi principal preocupación. No quiero exponer la pureza de mi trabajo a las demandas del mercado. Si a alguien le gusta lo que hacemos y quiere comprarlo, es un placer, pero creo en la pureza de la creación», apunta Karina Mendreczky en una conversación vía email. Su obra Handkerchief es un pequeño bordado que surge de las toneladas de textiles y materiales antiguos que le quedaron como herencia familiar a la artista -pañuelos, camisones...-. En concreto, este está inspirado en el poema de Emily Dickinson The Long Sigh of the Frog que fue el nexo de unión de una muestra de la artista que acogió la Ani Molnár Gallery de Budapest. «El bordado como técnica es especialmente importante en mi proceso artístico. Es una herramienta que las mujeres mantienen viva y preservada. La monotonía repetitiva de la costura y el bordado también simboliza la atemporalidad, tiene un efecto calmante y meditativo en mí», incide la artista. Y, para todas ellas, ARCO supone una escaparate en el que mostrar sus creaciones y llegar a un público mayoritario, a veces incluso fuera de los circuitos del arte. «Es importante estar porque me ubica dentro del mundo comercial del arte y estoy rodeado de artistas de mi generación», apunta Inma Herrera, residente en Finlandia porque allí es donde puede vivir de su profesión artística. «En España no sé si podría hacerlo», remarca. «Para mí es un honor y una oportunidad que Molnár Ani Gallery nos represente en un evento tan importante. Esta es nuestra primera vez en ARCO, así que estamos emocionados de estar aquí y estamos realmente agradecidos por todo el apoyo», concluye Karina Mendreczky.",
                "urlImagen": "https://pixelcounter.elmundo.es/pixelcontabilizacion/pixelcontabilizacion.gifctl?r=https%3A%2F%2Fwww%2Eelmundo%2Ees%2Fcultura%2F2025%2F03%2F06%2F67c9e45be9cf4a027c8b4576%2Ehtml&amp;s=cultura&amp;",
                "urlDetalle": "https://www.elmundo.es/cultura/2025/03/06/67c9e45be9cf4a027c8b4576.html"
            }
        ]
    }
]